{"sections":{"main":{"type":"dynamic-image-with-text","custom_css":["h1 {font-weight: bold;}","section{margin-top: 50px!important;}"],"settings":{"section_heading":"","image":"shopify:\/\/shop_images\/planetphoto-magnets-header.jpg","image_width":50,"desktop_height":"natural","mobile_height":"300px","desktop_image_alignment":"left","mobile_image_alignment":"top","heading":"","heading_alignment":"left","heading_weight":500,"subheading":"<h1>Magnet photo<\/h1><p>Personnalisable et indémodable, le magnet photo est un cadeau original qui fait toujours son effet !<\/p>","text_alignment":"center","button_label":"Button","button_link":"","button_style":"primary","button_2_label":"Button","button_2_link":"","button_2_style":"primary","button_3_label":"Button","button_3_link":"","button_3_style":"primary","border_radius":false,"text_background":"#ffffff","full_width":true}},"0757a75c-ccf5-43c7-be71-6e5ae8eaf516":{"type":"dynamic-promo-grid-alt","blocks":{"template--15089287233624__0757a75c-ccf5-43c7-be71-6e5ae8eaf516-promotion-1":{"type":"promotion","settings":{"image":"shopify:\/\/shop_images\/planetphoto-magnets-carre-8-8-et-6-6-photo.jpg","title":"Magnet photo carré","text":"<p><em>à partir de 9,90 €<\/em><\/p><ul><li>2 formats au choix : 6 x 6 cm, 8 x 8 cm<\/li><li>Lot de 7 ou de 12 magnets<\/li><\/ul>","color":"#4d4d4d","block_link":"shopify:\/\/products\/magnet-photo-carre","button_text":"","button_style":"primary","show_overlay":false,"background":"","opacity":50}},"template--15089287233624__0757a75c-ccf5-43c7-be71-6e5ae8eaf516-promotion-2":{"type":"promotion","settings":{"image":"shopify:\/\/shop_images\/planetphoto-magnets-vintage.jpg","title":"Magnet photo vintage","text":"<p><em>à partir de 10,90 €<\/em><\/p><ul><li>Format 6,9 x 5,5 cm<\/li><li>Lot de 10 magnets<\/li><\/ul>","color":"#4d4d4d","block_link":"shopify:\/\/products\/magnet-photo-vintage","button_text":"","button_style":"primary","show_overlay":false,"background":"","opacity":50}},"template--15089287233624__0757a75c-ccf5-43c7-be71-6e5ae8eaf516-promotion-3":{"type":"promotion","settings":{"image":"shopify:\/\/shop_images\/planetphoto-magnets-cabine-multi-photo.jpg","title":"Magnet photo cabine","text":"<p><em>à partir de 14,95 €<\/em><\/p><ul><li>Format 14,7 x 4,4 cm<\/li><li>Lot de 6 magnets<\/li><\/ul>","color":"#4d4d4d","block_link":"shopify:\/\/products\/magnet-photo-vintage","button_text":"","button_style":"primary","show_overlay":false,"background":"","opacity":50}}},"block_order":["template--15089287233624__0757a75c-ccf5-43c7-be71-6e5ae8eaf516-promotion-1","template--15089287233624__0757a75c-ccf5-43c7-be71-6e5ae8eaf516-promotion-2","template--15089287233624__0757a75c-ccf5-43c7-be71-6e5ae8eaf516-promotion-3"],"custom_css":["ul {text-align: left;}","p > em {color: unset; font-style: unset; font-family: unset; font-size: 13px;}","article:hover {box-shadow: 0 0 25px rgba(233, 218, 204, 5), 0 0 20px rgba(233, 218, 204, 5);}","article {margin-bottom: 60px;}"],"settings":{"title":"","section_height":"small","section_columns":3,"text_alignment":"center"}},"bb6cda4f-b6bc-49fe-b5d6-49f5e15b9d8d":{"type":"dynamic-blog-posts","disabled":true,"custom_css":["strong {color: var(--primary-color);}",".home-section--text {font-size: 35px;}"],"settings":{"title":"","text":"<p>Nos derniers <strong>articles<\/strong><\/p>","blog":"","show_date":true,"show_author":true,"show_excerpt":true}},"f37aedf8-2719-4ffb-b0ab-76ca8fee6c1a":{"type":"dynamic-rich-text","settings":{"width":"full-width","title":"","richtitle":"","text":"","heading_size":"medium","text_alignment":"left","is_title":false}},"2432f189-a97d-4556-a4fc-b0c59b22dda5":{"type":"dynamic-html","custom_css":["h2 {font-size: 18px; font-weight: bold;}","p {font-size: 13px;}","li {font-size: 13px;}"],"settings":{"title":"","custom_html":"<p>Tout le monde connait les magnets, tout le monde en a. Quelques années plus tôt, on en trouvait en tant que cadeaux dans les boites de céréales, ou de fromage. Ils représentaient nos personnages fictifs préférés ou des départements et il était possible de les collectionner. Sachez qu’avec Planet Photo, il est maintenant possible de les personnaliser avec photos, textes, dessins. Bref, Il est possible d’y faire imprimer tout ce qu’on veut.<br>\n  Pour garder en permanence vos plus beaux souvenirs ou les êtres qui vous sont proches devant les yeux, imprimez vos photos préférées sur des magnets personnalisés. Ces petits carrés photo magnétiques se placent et se déplacent à votre guise pour embellir le réfrigérateur dans la cuisine, le bureau, ou sur toutes les surfaces métalliques ! <\/p>\n<h2>Comment créer vos magnets personnalisés sur Planet Photo?<\/h2>\n\n<p>Rien de plus enfantin. Sur notre site vous pouvez personnaliser vos magnets en quelques clics avec vos propres photos : <\/p>\n<ol>\n<li>Choisissez un modèle parmi le large choix de designs que nous vous proposons, ou commencez une création libre sur un modèle vierge.<\/li>\n <li>Importez vos images dans notre outil de personnalisation en ligne. Celui-ci vous permettra de personnaliser chaque aimant avec une photo différente. (Notez que chaque pack comprend 12 supports aimantés mais vous pouvez bien sûr commander plusieurs packs !)<\/li>\n  <li>Ajoutez du texte avec la typographie de votre choix ou changez la couleur de fond selon vos envies.<\/li>\n  <li>Vérifiez et validez votre commande ! Nos magnets sont imprimés en format 9 cm x 10 cm, sur du papier magnétique, avec une finition brillante et livrés dans une jolie pochette « kraft ».<\/li>\n<\/ol>\n<h2>Le magnet, objet de décoration utile et agréable !<\/h2>\n<p>Vos nouveaux magnets photo personnalisés se placent sur tous les supports métalliques et cet objet devient aussi décoratif que pratique. Bien entendu, l’endroit le plus courant se dans la cuisine, autour de laquelle toute la vie de la maison s’organise. Le réfrigérateur se pare d’aimants, d’images sous forme de magnets, ou y accroche des notes, des courriers. On se remémore les voyages ou les bons moments avec les membres de la famille. Pourquoi ne pas en ajouter vous aussi sur votre frigo ?<\/p>\n<p>Pourquoi ne pas remplacer les traditionnels panneaux de liège à punaises dans votre Bureau ? Il existe maintenant des tableaux métalliques, c’est l’idéal pour utiliser vos magnets et y accrocher vos courriers importants, votre planning ou vos post-it.<\/p>\n<p>Enfin, il est fort probable qu’il y ait des tableaux blancs à feutres dans la chambre de vos enfants. Certains de ces tableaux sont fabriqués en acier laqué et sont donc magnétiques. Décorez lez avec les photos de papa et de maman, ou de leurs frères et sœurs. C’est parfait pour égayer d’avantage ce type de pièces et c’est ludique !<\/p>\n\n<h2> Quelles photos mettre sur mes magnets ? <\/h2> \n<h3> Photos des enfants <\/h3> \n<p> Notre pack de magnets photo compte 12 pièces, vous pouvez imprimer la petite bouille de chacun de vos enfants. En cadeau, ces petits rectangles magnétiques seront parfaits pour les grands-parents des petits. <\/p> \n<h3>Photos de bébé <\/h3> \n<p> Vous pouvez bien entendu imprimer les photos de bébé à sa naissance, et pourquoi ne pas annoncer la bonne nouvelle de cette façon à votre famille la plus proche ? <br> Cela vous permettra de ne pas avoir à choisir une photo en particulier, surtout quand vous les trouvez toutes plus jolies les unes que les autres. <br> Un magnet photo peut également être utilisé lors de l'annonce de la naissance de bébé, comme petit cadeau supplémentaire à offrir avec son faire-part de naissance, c’est une idée très originale.<\/p> \n\n<h3> Photos de mes vacances <\/h3> \n<p> Pourquoi ne pas habiller votre frigo avec vos plus belles photos de vacances ? <br> Et vous rappeler des bons moments passés l’été dernier dans des endroits paradisiaques ou même ces hivers à la montagne. <\/p> \n\n<h3>Photos de mariage <\/h3> \n<p> Imprimez vos photos de mariage favorites sur des magnets afin de repenser à cet évènement magique chaque jour de votre vie. <br> Petite idée : offrez à chacun de vos invités présents à votre mariage un souvenir du plus beau jour de votre vie, plus original qu’une photo toute simple. <br> Les magnets photos pourront être accompagnés d’une carte de remerciement.<\/p> \n\n<h3>Photos de photobooth <\/h3> \n<p> Avouez le vous avez déjà fait une séance photobooth, pour un mariage, un anniversaire ou autres. Ces photos sont, en général, réalisées entre amis et sont plutôt marrantes. <br> On garde un bon souvenir de ce moment et il s’agit bien du genre de photos que l’on voudra sur son frigo. <\/p> \n<p> Le magnet photo est de plus en plus tendance et libre à votre imagination pour l’utilisation que vous lui trouverez, nous vous proposons plusieurs idées de personnalisation ; maintenant à vous de jouer. <\/p>"}}},"order":["main","0757a75c-ccf5-43c7-be71-6e5ae8eaf516","bb6cda4f-b6bc-49fe-b5d6-49f5e15b9d8d","f37aedf8-2719-4ffb-b0ab-76ca8fee6c1a","2432f189-a97d-4556-a4fc-b0c59b22dda5"]}