{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h1>Comment répondre à une carte de vœux ?<\/h1><p>Vous venez de recevoir une carte de vœux, mais ne savez pas comment y répondre. Quel texte écrire ? À quel moment faut-il répondre ? Faut-il remercier ou simplement souhaiter à son tour des vœux de bonne santé ? Voici nos conseils pour bien répondre à une carte de vœux ainsi que des exemples de textes très utiles.<\/p><h2>SMS, carte virtuelle ou carte papier : quel support choisir pour répondre à une carte de vœux ?<\/h2><p>Voici la première question à vous poser au moment de répondre à une carte de vœux : grâce à quoi allez-vous envoyer votre réponse ? En effet, vous avez pu <strong>recevoir une carte de vœux<\/strong> de différentes façons :<\/p><ul><li>une carte de vœux virtuelle reçue par mail ;<\/li><li>une carte de vœux personnalisée livrée dans votre boîte aux lettres ;<\/li><li>un SMS de bonne année ;<\/li><li>etc.<\/li><\/ul><p>Pour ce premier point, il existe deux possibilités : utiliser le même support que votre correspondant ou en choisir un autre. Ainsi, si vous n’êtes pas à l’aise avec le support qu’il a choisi, vous pourrez en changer. De même, si vous avez reçu une carte électronique et préférez envoyer des vœux qui durent, vous pourrez adresser une carte de vœux papier en remerciement.<\/p><h3>Dans quels délais répondre à une carte de vœux ?<\/h3><p>En règle générale, il est conseillé de <strong>répondre rapidement<\/strong> à une carte de vœux. Ce conseil est d’autant plus valable si vous souhaitez, à votre tour, adresser vos meilleurs vœux de bonne année. Dans ce cas, il faudra envoyer vos vœux avant la fin du mois de janvier.<br\/>Si vous écrivez un SMS, il n’y aura aucun délai supplémentaire à prendre en compte. Si vous décidez d’écrire une carte de voeux papier, il sera indispensable de prendre en compte :<\/p><ul><li>le délai d’impression et de fabrication ;<\/li><li>le <strong>délai de livraison<\/strong>.<\/li><\/ul><p>Selon la manière dont vous allez répondre, vous devrez donc plus ou moins anticiper la préparation de votre carte.<\/p><h3>Exemples de textes pour rédiger une réponse à une carte de vœux<\/h3><p>Pour vous aider à bien rédiger vos remerciements et votre réponse à une carte de vœux, nous vous proposons deux exemples de textes. Ces modèles de <strong>textes Merci pour vos voeux peuvent être personnalisés<\/strong> afin d’être parfaitement adaptés à votre interlocuteur, notamment au niveau du tutoiement et du vouvoiement.<\/p><ul><li>Exemple n°1 : “Merci pour tes voeux de bonne année. Ta carte de vœux qui m’a sincèrement touchée. À mon tour, je t’adresse tous mes vœux de bonheur pour cette nouvelle année.”<\/li><li>Exemple n°2 : “Nous tenions à vous remercier pour votre gentille attention et vos vœux sincères. Nous vous souhaitons également une année riche en émotions, en projets et en bonheurs. Que cette nouvelle année soit placée sous le signe de l’amour et de la bonne santé. Merci pour vos voeux ”<\/li><\/ul><p>En résumé, pour bien répondre à une carte de vœux, il est important d’apprécier à sa juste valeur l’attention reçue et de décider d’en adresser une à son tour.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_gpbi3X":{"type":"dynamic-rich-text","settings":{"width":"regular","title":"","richtitle":"","text":"<ul><li><a href=\"https:\/\/www.planet-cards.com\/rediger-carte-de-voeux\" target=\"_blank\">Comment écrire une carte de vœux pour souhaiter une bonne année ?<\/a><\/li><li><a href=\"\/pages\/rediger-carte-de-noel\" target=\"_blank\" title=\"Rédiger carte de Noël\">Comment rédiger une carte de vœux de Noël ?<\/a><\/li><li><a href=\"\/pages\/10-conseils-redaction-carte-de-voeux\" target=\"_blank\" title=\"10 conseils rédaction carte de voeux\">10 conseils pour réussir la rédaction de sa carte de vœux<\/a><\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee","dynamic_rich_text_gpbi3X"]}