{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"3c7b3aa2-0e6d-400b-b73d-9bb352c33122":{"type":"pxs-image-with-text-overlay","custom_css":[".pxs-image-with-text-button {display: none;}"],"settings":{"section_height":"medium","image":"shopify:\/\/shop_images\/image_9.png","title":"","text":"","content_position":"center-center","color":"#ffffff","overlay_background":"#000000","overlay_opacity":0,"link":"","button_text":"Button","textbox_button_style":"primary"}},"a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee":{"type":"dynamic-rich-text","settings":{"width":"full-width","title":"","richtitle":"","text":"<h1>Tout sur la carte de vœux<\/h1><p>Magnétique ou digitale, sur un format carré ou un format rond, pour les fêtes de fin d’année ou la nouvelle année, la carte de vœux s’affiche en grand et se pare de nombreux avantages. De son histoire à ses avantages, sans oublier ses différentes formes et le meilleur moment pour l’envoyer, nous vous proposons de découvrir notre guide complet de la carte de vœux.<\/p><p>https:\/\/www.planet-cards.com\/tout-sur-la-carte-de-voeux<\/p>","heading_size":"medium","text_alignment":"center","is_title":false,"languages_to_exclude":""}},"pxs_image_with_text_overlay_gERQyg":{"type":"pxs-image-with-text-overlay","settings":{"section_height":"medium","title":"","text":"","content_position":"center-center","color":"#ffffff","overlay_background":"#000000","overlay_opacity":0,"link":"","button_text":"","textbox_button_style":"primary"}},"33d07f28-e223-4b81-b86f-12aab4a50bce":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h2>Les origines et l’histoire de la tradition de la carte de vœux<\/h2><p>Les origines de la carte de vœux remontent au XIXe siècle, <strong>en Angleterre<\/strong>. En fait, pour être tout à fait exact, l’histoire de la carte de vœux résulte de deux inventions. Il faut commencer par mentionner le timbre-poste, inventé par les Anglais en tant que nouveau système pour payer le coût d’acheminement du courrier. Autrefois payés par le destinataire, les frais d’envoi sont désormais payés par l’émetteur. Mais pour voir arriver la carte de vœux sur le devant de la scène, il fallait également pouvoir l’illustrer. Ce fut chose faite après l’invention de la lithographie.<br\/><\/p><p>Dès son apparition au XIXe siècle, la carte que nous appelons aujourd’hui carte de vœux s’appelle “<strong>Christmas Card<\/strong>”. En effet, elle est envoyée dans le courant du mois de décembre afin de souhaiter un joyeux Noël à sa famille et à ses amis. Arrivée en France, la tradition de la carte de Noël se transforme petit à petit en carte de vœux.<\/p><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/histoire-et-tradition-carte-de-voeux\">Quelle est l'histoire de la carte de voeux ?<\/a><\/p><h2>Les différents types de cartes de vœux et comment les envoyer<\/h2><p>De la plus traditionnelle à la plus moderne, voici tous les styles de cartes de vœux que vous trouverez à votre disposition pour envoyer vos vœux de bonne année à votre famille et à vos amis.<\/p><h3>Les traditionnelles cartes de vœux papier qui se ressemblent<\/h3><p>La carte de vœux est avant tout une carte de vœux vendue en magasin. Avec des <strong>illustrations de Noël<\/strong> et des symboles de saison comme :<\/p><ul><li>des branches de houx ;<\/li><li>des boules de Noël ;<\/li><li>des paysages enneigés ;<\/li><li>des sapins de Noël décorés ;<\/li><li>les rennes du père Noël ;<\/li><li>etc.<\/li><\/ul><p>Ces cartes sont disponibles dans de très nombreux magasins et il peut être difficile de faire preuve d’originalité avec ces modèles. Pour envoyer ces cartes, il suffit de rédiger un texte et de poster l’enveloppe.<\/p><h3>La carte de vœux virtuelle : entre simplicité et fugacité<\/h3><p>La carte de vœux virtuelle s’est développée avec l'avènement du numérique. Carte de vœux digitale ou carte de vœux numérique, elle revêt autant de formes qu’il existe de moyens de <strong>communication<\/strong> digitale :<\/p><ul><li>un post sur Facebook ;<\/li><li>une story sur Instagram ;<\/li><li>un message vocal su WhatsApp ;<\/li><li>un SMS ;<\/li><li>une carte virtuelle envoyée par mail ;<\/li><li>etc.<\/li><\/ul><p>Ces modèles de cartes sont aussi peu chers qu’éphémères.<\/p><h3>La carte de vœux personnalisée au plus proche de vos envies<\/h3><p>Pour finir, la carte de vœux personnalisée s’est créé une place de choix parmi toutes ses concurrentes. Les raisons de ce plébiscite sont très simples : la carte de vœux personnalisable est une attention qui a du sens et de la valeur aux yeux des proches qui la reçoivent.<br\/>La personnalisation se réalise très facilement grâce à des outils gratuits disponibles en ligne. Ainsi, en seulement quelques clics, il est possible de rendre sa <strong>carte de vœux unique et originale avec<\/strong> :<\/p><ul><li>les illustrations de son choix ;<\/li><li>ses couleurs préférées ;<\/li><li>ses plus jolies photos ;<\/li><li>un format original et des options surprenantes ;<\/li><li>etc.<\/li><\/ul><p>L’impression est réalisée par un professionnel de la carterie personnalisée. À réception, vous n’aurez qu’à constater la qualité des cartes de vœux avant de les glisser dans l’enveloppe et de les confier au facteur.<\/p><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/comment-envoyer-carte-de-voeux\">Les différents moyens d'envoyer ses voeux<\/a><\/p><h2>Connaître les avantages de la carte de vœux afin de mieux l’utiliser<\/h2><p>Si la carte de vœux rencontre un tel succès, c’est parce qu’elle présente de nombreux avantages. Elle ne se résume pas à un morceau de papier envoyé pour souhaiter de belles fêtes de fin d’année à sa famille et à ses amis. Au contraire, elle répond à différents objectifs :<\/p><ul><li>maintenir le lien entre des personnes ;<\/li><li>renouer le contact après une séparation ;<\/li><li>envoyer une attention personnalisée à un proche ;<\/li><li>signifier à un proche combien il compte pour soi ;<\/li><li>donner des nouvelles de sa vie à son entourage et faire part de ses nouveaux projets ;<\/li><li>etc.<\/li><\/ul><p>C’est bien parce que <strong>chacun utilise la carte de vœux en fonction de ses besoins<\/strong> qu’elle connaît un succès grandissant.<\/p><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/avantages-carte-de-voeux\">Les avantages de la carte de voeux papier<\/a><\/p><h2>Envoyer une carte de vœux à ses proches ou à des membres de son cercle professionnel<\/h2><p>La carte de vœux est un très bon <strong>outil de communication<\/strong> qui peut s’utiliser aussi bien dans la sphère privée que dans la sphère publique. C’est pour cette raison que des cartes de vœux s’envoient à la famille et aux amis, mais aussi aux clients et aux partenaires.<br\/>Si pour l’un comme pour l’autre, elle est une attention adressée au destinataire, elle se personnalise de différentes manières. En effet, le logo de l’entreprise sera très souvent ajouté à la carte de vœux professionnelle. Pour les amis et la famille, il sera plus courant d’insérer une, ou plusieurs, photo personnalisée.<\/p><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/a-qui-envoyer-carte-de-voeux\">À qui adresser ses voeux ?<\/a><\/p><h2>Adresser une carte de vœux en décembre ou en janvier : faire le bon choix<\/h2><p>Allez-vous écrire vos cartes de vœux dès le début du mois de décembre ou est-il préférable d’attendre mi-janvier ? À partir de quand devez-vous commencer à préparer vos cartes de vœux ?<br\/>Pour déterminer quel est le meilleur moment pour adresser une carte de vœux, vous allez pouvoir commencer par vous demander <strong>quel message<\/strong> vous souhaitez faire passer.<\/p><ul><li>Pour souhaiter un joyeux Noël, votre carte devra être envoyée en décembre et reçue avant le 25 décembre.<\/li><li>Pour souhaiter de belles fêtes de fin d’année et une bonne année, il faudra envoyer vos cartes de vœux en décembre.<\/li><li>Pour souhaiter une bonne année, vous pourrez adresser vos vœux à partir du 26 décembre et jusqu’au 31 janvier.<\/li><\/ul><p>En résumé, envoyer une carte de vœux, c’est envoyer des <strong>émotions<\/strong> et c’est dire à quelqu’un que l’on pense à lui. Alors, en décembre ou en janvier, il n’est jamais trop tard pour faire plaisir et se faire plaisir grâce à la carte de vœux.<\/p><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/quand-envoyer-carte-de-voeux\">Faut-il envoyer ses voeux en décembre ou en janvier ?<\/a><\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","3c7b3aa2-0e6d-400b-b73d-9bb352c33122","a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee","pxs_image_with_text_overlay_gERQyg","33d07f28-e223-4b81-b86f-12aab4a50bce"]}