{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee":{"type":"dynamic-rich-text","settings":{"width":"full-width","title":"","richtitle":"","text":"<h1>Comment choisir sa carte de vœux ?<\/h1><p>Dans un magasin ou sur internet, il existe un nombre incalculable de modèles de cartes de vœux. Design, format, style ou encore type de cartes, il n’est parfois pas simple de savoir quelle carte de vœux choisir. Alors, quels critères faut-il prendre en compte pour bien choisir sa carte de vœux ? Comment être sûr de faire le bon choix cette année encore ? Découvrez tous nos conseils pour choisir en toute sérénité votre carte de vœux de Noël ou de Nouvel An.<\/p>","heading_size":"medium","text_alignment":"center","is_title":false,"languages_to_exclude":""}},"33d07f28-e223-4b81-b86f-12aab4a50bce":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h2>Opter pour un style de carte de vœux qui vous correspond<\/h2><p>La carte de vœux est un support sur lequel s’écrivent nos souhaits les plus sincères pour nos proches. C’est la raison pour laquelle il est important de choisir une carte de vœux qui nous correspond et qui est en adéquation avec nos valeurs.<br\/>Ainsi, pour offrir un cadeau durable, il est préférable de choisir une <strong>carte de vœux papier<\/strong> et de la personnaliser en ligne. Dans ce monde de plus en plus digitalisé, recevoir du courrier est souvent synonyme de factures à payer. Alors, recevoir une jolie enveloppe contenant une carte de vœux est un véritable bonheur.<br\/>De plus, la carte de vœux papier personnalisée en ligne peut s’apparenter à une <strong>carte DIY<\/strong>. En effet, vous pouvez y ajouter autant de photos que vous souhaitez, changer la mise en page, ajouter des papiers originaux, etc.<br\/>Si vous êtes un inconditionnel du numérique, la <strong>carte de vœux virtuelle<\/strong> ou la carte de vœux par SMS est faite pour vous. Moins personnelle et plus éphémère que la carte papier, elle transmettra tout de même vos bons vœux.<\/p><h2>Choisir sa carte de vœux selon son design et sa forme<\/h2><p>Une fois que vous avez choisi le moyen grâce auquel vous allez envoyer vos vœux, il vous reste à trouver le modèle de la carte. Le design et la forme sont deux autres critères qui vous permettront de bien choisir votre carte de vœux.<br\/>Concernant la forme de la carte de vœux papier, elle peut être pliée carrée, en format paysage, recto verso, en forme de rond ou de cœur, magnétique, etc. Du côté du design, toutes les thématiques sont disponibles sur le site de vente en ligne :<\/p><ul><li>moderne ;<\/li><li>tendance ;<\/li><li>originale ;<\/li><li>classique ;<\/li><li>nature ;<\/li><li>colorée ;<\/li><li>graphique ;<\/li><li>élégante ;<\/li><li>vintage ;<\/li><li>etc.<\/li><\/ul><p>Pour choisir votre carte de vœux, orientez-vous donc vers un design qui vous plaît. Certaines créations mettent en avant des photos dans de jolis cadres ou des mises en page originales. Si vous prévoyez d’envoyer des photos à vos proches pour leur souhaiter la bonne année, vous pourrez privilégier ce genre de cartes.<br\/>Au moment de sélectionner votre carte de vœux de Noël ou de Nouvel An, essayez de ne pas reprendre le même modèle que l’année précédente. Souhaiter les vœux est une tradition, mais cette tradition s'accommode très bien de modernité et d’originalité.<\/p><p>Pour résumer, lorsque vous choisissez une carte de vœux, il n’y a pas de bon choix ou de mauvais choix. Dans tous les cas, vous faites le choix d’envoyer une carte de vœux à un proche pour lui souhaiter de belles choses. Cette attention personnalisée est déjà un choix idéal. Alors, pour votre carte de vœux, faites-vous plaisir et choisissez librement le modèle qui vous plaît le plus.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_9FeFGC":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<ul><li><a href=\"\/pages\/choisir-carte-de-voeux\" target=\"_blank\" title=\"Choisir carte de voeux\">Comment choisir sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/personnaliser-carte-de-voeux-en-ligne\" target=\"_blank\" title=\"Personnaliser carte de voeux en ligne\">Comment personnaliser sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/faire-carte-de-voeux-originale\" target=\"_blank\" title=\"Faire carte de voeux originale\">Comment faire une carte de vœux originale ?<\/a><\/li><li><a href=\"\/pages\/finitions-impession-papier-carte-de-voeux\" target=\"_blank\" title=\"Finitions impession papier carte de voeux\">Quels papiers et quelles finitions sont disponibles pour sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/choisir-une-photo-pour-sa-carte-de-voeux\" target=\"_blank\" title=\"Choisir une photo pour sa carte de voeux\">Quelle photo choisir pour une carte de vœux ?<\/a><\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee","33d07f28-e223-4b81-b86f-12aab4a50bce","dynamic_rich_text_9FeFGC"]}