{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h1>À qui envoyer une carte de vœux ?<\/h1><p>La carte de vœux est une attention personnelle que l’on adresse afin de présenter ses meilleurs vœux pour l’année à venir. Mais avant de choisir le modèle et de rédiger le texte, il est important de savoir à qui adresser sa carte de vœux. En effet, il est possible d’envoyer une carte de vœux à différents types de relations.<br\/>Sa grand-mère adorée, son meilleur ami, son enfant parti vivre dans un autre pays, le fournisseur avec lequel l’on travaille depuis de longues années, son équipe de production ou encore son collègue, nous vous présentons toutes les personnes à qui adresser une carte de vœux.<\/p><h2>Envoyer une carte de Noël ou une carte de vœux à ses proches<\/h2><p>Famille et amis font partie de la vie quotidienne, qu’ils soient présents physiquement ou distants de plusieurs milliers de kilomètres. Justement, la carte de vœux est un support idéal pour leur adresser vos meilleurs vœux pour l’année à venir.<\/p><h3>Les proches que l’on voit souvent<\/h3><p>La famille et les amis que l’on voit régulièrement sont souvent les premières personnes à qui l’on pense pour adresser ses vœux de bonne année. D’ailleurs, ce sont aussi les premiers à être heureux de recevoir votre gentille attention. Une tante, un cousin, une sœur, un grand-père, une meilleure amie, un papa, envoyez-leur une jolie carte de vœux personnalisée et souhaitez-leur que leurs plus beaux rêves se réalisent.<\/p><h3>Les proches que l’on aimerait voir davantage<\/h3><p>Un proche parti vivre loin de chez vous ou un proche que vous avez trop peu vu à cause des dernières restrictions sanitaires, tout le monde a dans son entourage quelqu’un qu’il aimerait voir davantage. C’est le genre de relation à qui il est <strong>important d’adresser une carte de vœux<\/strong>. En effet, cette carte de vœux sera le symbole de toute l’estime que vous portez à ce proche. Elle sera l’occasion de lui faire part de vos sentiments.<\/p><h3>Les proches avec qui l’on voudrait renouer le contact<\/h3><p>Au cours de la vie, pris dans le tourbillon du quotidien, vous avez peut-être laissé passer une relation amicale. Cette personne était pourtant passionnante et vous souhaitez à présent la retrouver. Alors, lui envoyer une carte de vœux est une occasion idéale pour essayer de renouer le contact.<\/p><p><\/p><h2>Adresser une carte de vœux aux membres de son réseau professionnel<\/h2><p>La carte de vœux peut également être utilisée dans le milieu professionnel. En effet, elle est un support idéal pour transmettre différents types de messages à de nombreux interlocuteurs comme un salarié, un partenaire, un responsable d’équipe, un collègue, un fournisseur, un patron, un client, etc.<\/p><h3>Adresser une carte de vœux à un salarié, un collègue ou un patron<\/h3><p>Lorsque vous écrivez à un collègue, à un salarié ou à un patron, vous témoignez de l’<strong>importance de la personne<\/strong>. En effet, il s’agit d’un message personnel que vous adressez à une personne en particulier. C’est aussi l’occasion de féliciter ou de remercier en privé un collaborateur ou un collègue.<\/p><h3>Utiliser la carte de vœux pour écrire à ses meilleurs clients<\/h3><p>Envoyer une carte de vœux à ses meilleurs clients est l’occasion de leur annoncer un changement, comme une nouvelle identité de marque, une nouvelle gamme de produits, un nouveau challenge pour l’année à venir, etc. De plus, la carte de vœux permet à une entreprise de travailler son image de marque. Grâce au design et au texte, une marque peut véhiculer l’image d’une entreprise classique, dynamique, innovante, etc.<\/p><h3>Envoyer une carte de vœux à des fournisseurs ou à des partenaires<\/h3><p>Chaque année, la carte de vœux permet de remercier des partenaires et des fournisseurs pour une collaboration performante. Elle est aussi un moyen de <strong>relancer une relation commerciale<\/strong> qui se serait essoufflée.<\/p><p>En résumé, la carte de vœux fait partie des attentions universelles. Elle fera autant plaisir à un ami qu’à un salarié et sera aussi utile pour proposer un partenariat commercial à un fournisseur que pour transmettre son amour à un proche.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_6NFadc":{"type":"dynamic-rich-text","settings":{"width":"regular","title":"","richtitle":"","text":"<ul><li><a href=\"\/pages\/histoire-et-tradition-carte-de-voeux\" target=\"_blank\" title=\"Histoire et tradition carte de voeux\">Pourquoi envoyer une carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/envoyer-carte-de-voeux\" target=\"_blank\" title=\"Envoyer carte de voeux\">Comment envoyer une carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/avantages-carte-de-voeux\" target=\"_blank\" title=\"Avantages carte de voeux\">Quels sont les avantages de la carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/quand-envoyer-carte-de-voeux\" target=\"_blank\" title=\"Quand envoyer carte de voeux\">Quand envoyer une carte de vœux ?<\/a><\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee","dynamic_rich_text_6NFadc"]}