{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h1>10 conseils pour bien rédiger sa carte de vœux<\/h1><p>Pour rédiger une carte de vœux originale, sincère et à votre image, nous avons préparé une check-list très pratique. En effet, voici dix conseils et astuces qui vous permettront de rédiger le texte de vos cartes de vœux sans aucune hésitation.<\/p><h2>Conseil n°1 : écrire un texte personnalisé lorsque l’on envoie ses vœux<\/h2><p><strong>Envoyer une carte de vœux<\/strong>, c’est décidé d’écrire à une personne en particulier. Que vous soyez proche d’elle ou que vous souhaitiez renouer le contact, vous devrez en tenir compte lors de la rédaction de votre message. Ainsi, il est important d’écrire un texte de vœux personnalisé qui s’adresse véritablement à quelqu’un.<\/p><h2>Conseil n°2 : ne pas reprendre le texte des cartes de vœux de l’année précédente<\/h2><p>Chaque année, vous envoyez des cartes de vœux. Mais une année étant riche et longue, vous vous dites que vous pouvez reprendre le même texte que l’année précédente. Notre conseil est d’éviter de procéder ainsi. Pour réussir la rédaction de votre carte de vœux, trouvez des modèles d’inspiration, mais envoyez des vœux originaux.<\/p><h2>Conseil n°3 : trouver des exemples de textes originaux et uniques<\/h2><p>Sur internet, il existe une multitude d’exemples de textes. Pour être sûr de ne pas vous tromper lors de la rédaction de votre carte de vœux, faites confiance à un <strong>site spécialisé<\/strong>. Par exemple, un site internet spécialisé dans la carterie personnalisable est un site où vous pourrez trouver des exemples de textes originaux et uniques.<\/p><h2>Conseil n°4 : s’adresser sincèrement à une personne<\/h2><p>Pour bien écrire une carte de vœux, soyez sincère. Inutile de rajouter des fioritures ou des envolées poétiques si cela ne correspond pas à votre manière d’être. Écrivez ce que vous ressentez et dites sincèrement ce que vous souhaitez pour vos proches. Ces derniers apprécieront vos mots qui viennent du cœur.<\/p><h2>Conseil n°5 : écrire son texte en fonction de la date à laquelle sera postée la carte de vœux<\/h2><p>Si vous envoyez une carte de vœux <strong>début décembre ou fin janvier<\/strong>, vous ne pourrez pas écrire le même texte. Début décembre, vous pourrez souhaiter un joyeux Noël et une bonne année. Fin décembre, vous pourrez opter pour un texte humoristique afin d’expliquer votre retard.<\/p><h2>Conseil n°6 : penser à la mise en page de son texte<\/h2><p>Si vous avez choisi une grande carte de vœux, n’écrivez pas votre texte sur quelques centimètres carrés. Au contraire, <strong>aérez votre texte<\/strong> et votre rédaction, qu’il s’agisse d’un texte écrit à la main ou personnalisé en ligne.<\/p><h2>Conseil n°7 : bien choisir la couleur dans laquelle sera écrit son texte<\/h2><p>Selon le fond de votre carte de vœux, il sera peut-être préférable d’écrire votre texte de vœux dans une couleur claire ou foncée. Il est important que chaque mot soit bien visible par le destinataire de votre courrier.<\/p><h2>Conseil n°8 : adapter son texte selon le modèle de carte de vœux<\/h2><p>Pour réussir la rédaction de votre texte, faites en sorte d’envoyer une carte harmonieuse. Par exemple, si vous optez pour une <strong>carte originale<\/strong>, ajoutez une pointe d’humour dans votre texte. De même, si votre carte présente des symboles de Noël, n’oubliez pas de souhaiter un joyeux Noël et donc de la poster en décembre.<\/p><h2>Conseil n°9 : signer son texte de manière naturelle<\/h2><p>L’avant-dernier conseil concerne la signature de votre texte. En famille, seul ou en amoureux, un texte de carte de vœux doit être signé : un simple prénom pour les personnes que vous connaissez bien, un prénom et un nom de famille pour les autres.<\/p><h2>Conseil n°10 : se relire avant de poster ses vœux<\/h2><p>Pour finir, la relecture de votre texte sera l’occasion de relever d’<strong>éventuelles fautes<\/strong> et de les corriger avant de poster vos jolies cartes de vœux personnalisées.<br\/>Vous avez à présent toutes les cartes en main pour réussir la rédaction du texte de votre carte de vœux.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_dMP7MW":{"type":"dynamic-rich-text","settings":{"width":"regular","title":"","richtitle":"","text":"<ul><li><a href=\"\/pages\/rediger-carte-de-voeux\" target=\"_blank\" title=\"Rediger carte de voeux\">Comment écrire une carte de vœux pour souhaiter une bonne année ?<\/a><\/li><li><a href=\"\/pages\/rediger-carte-de-noel\" target=\"_blank\" title=\"Rédiger carte de Noël\">Comment rédiger une carte de vœux de Noël ?<\/a><\/li><li><a href=\"\/pages\/repondre-carte-de-voeux\" target=\"_blank\" title=\"Repondre carte de voeux\">Comment répondre à une carte de vœux ?<\/a><\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee","dynamic_rich_text_dMP7MW"]}