{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h1>Comment écrire une carte de vœux pour souhaiter une bonne année ?<\/h1><p>Humoristique ou classique, distant ou amoureux, positif ou poétique, écrire le texte d’une carte de vœux demande un certain savoir-faire. Alors, quelles sont les astuces pour bien rédiger le texte de sa carte de bonne année ? Comment éviter la peur de la page blanche lorsque l’on prépare ses cartes de vœux ? Voici tous nos conseils pour réussir à écrire une carte de vœux qui vous ressemble.<\/p><h2>Conseils pour bien rédiger une carte de vœux de Nouvel An<\/h2><p>Une carte de vœux de Nouvel An est une attention particulière adressée une seule fois par année. Il est donc primordial de prendre le temps de bien rédiger sa carte de bonne année.<\/p><ul><li>Premièrement, le <strong>style de rédaction<\/strong> doit être adapté en fonction du destinataire de la carte de vœux. En effet, l’on ne s’adresse pas de la même façon à son meilleur ami, qu’à sa grand-mère ou à son cousin éloigné.<\/li><li>Deuxièmement, un texte de carte de vœux doit trouver sa voie entre <strong>sincérité<\/strong> et originalité. La carte de vœux étant un acte authentique de gentillesse, il est important de l’écrire avec sincérité. Il s’agit d’un message qui vient du cœur.<\/li><li>Troisièmement, ceux qui manquent d’inspiration peuvent chercher des modèles de textes de cartes de vœux. Il sera cependant nécessaire de les faire siens afin de personnaliser son texte de carte de vœux.<\/li><li>Quatrièmement, la signature et la <strong>relecture<\/strong> sont les ultimes étapes à suivre pour bien écrire une carte de vœux personnalisée. Relire sa carte permet de corriger d’éventuelles coquilles et de s’assurer que tout est cohérent.<\/li><\/ul><p>Vœux de bonheur, vœux de réussite ou encore vœux de bonne santé, il faut trouver les bons mots pour rédiger une carte de vœux de Nouvel An.<\/p><h2>Exemples de textes pour une carte de vœux 2025<\/h2><p>Si vous craignez la page blanche ou si vous cherchez à être original, nous vous avons préparé deux exemples de textes pour une carte de vœux 2025.<\/p><h3>Texte n°1 : le texte d’une carte de vœux d’une famille<\/h3><p>Pour ce <strong>texte de carte de vœux<\/strong>, toute la famille parle d’une même voix :<\/p><p>“La petite tribu s’est rassemblée pour vous adresser ses meilleurs vœux de bonheur, de santé, de travail et d’amour pour l’année à venir. Nous vous souhaitons le meilleur, à commencer par la réalisation de vos rêves les plus chers. En attendant de vous revoir très vite, nous profitons de cette carte pour vous envoyer de gros bisous.”<\/p><h3>Texte n°2 : une forme originale pour le texte de sa carte de vœux 2025<\/h3><p>Pour ce second exemple de texte de carte de Nouvel An, nous vous proposons d’opter pour l’<strong>originalité de la forme du texte<\/strong> :<\/p><p>“Que cette nouvelle année vous apporte la sérénité et la joie<\/p><p>Qu’elle soit le témoin de votre réussite professionnelle et de votre bonne santé<\/p><p>Qu’ensemble nous puissions vivre des moments simples et joyeux<\/p><p>Qu’en 2025, vos projets se concrétisent<\/p><p>Qu’en 2025, le soleil se lève chaque matin dans votre vie<\/p><p>Qu’en 2025, l’amour inonde votre cœur<\/p><p>Qu’en 2025, vous soyez tout simplement heureux.”<\/p><p>En résumé, souhaiter une bonne année à un proche est une preuve d’amour qui peut être accompagnée par des mots simples et sincères.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_XecWGW":{"type":"dynamic-rich-text","settings":{"width":"regular","title":"","richtitle":"","text":"<ul><li><a href=\"\/pages\/rediger-carte-de-noel\" target=\"_blank\" title=\"Rédiger carte de Noël\">Comment rédiger une carte de vœux de Noël ?<\/a><\/li><li><a href=\"\/pages\/repondre-carte-de-voeux\" target=\"_blank\" title=\"Repondre carte de voeux\">Comment répondre à une carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/10-conseils-redaction-carte-de-voeux\" target=\"_blank\" title=\"10 conseils rédaction carte de voeux\">10 conseils pour réussir la rédaction de sa carte de vœux<\/a><\/li><\/ul><p><\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee","dynamic_rich_text_XecWGW"]}