{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee":{"type":"dynamic-rich-text","settings":{"width":"full-width","title":"","richtitle":"","text":"<h1>Comment personnaliser sa carte de vœux ?<\/h1><p>Pour adresser des vœux, il est important de personnaliser son message ainsi que sa carte. Mais la personnalisation d’une carte de vœux passe par différentes étapes. Alors, pour savoir comment réussir à personnaliser vos cartes de vœux, nous vous proposons de découvrir les quatre étapes incontournables.<\/p>","heading_size":"medium","text_alignment":"center","is_title":false,"languages_to_exclude":""}},"33d07f28-e223-4b81-b86f-12aab4a50bce":{"type":"dynamic-rich-text","settings":{"width":"full-width","title":"","richtitle":"","text":"<h2>Étape n°1 : choisir un site en ligne spécialisé dans l’impression personnalisée<\/h2><p>La première étape consiste donc à choisir le bon site pour personnaliser votre carte de vœux. Un site internet spécialisé dans l’impression personnalisée est un site qui affiche une transparence totale concernant les prix, les délais et les procédés de fabrication.<br\/>De plus, il est facilement joignable et disponible pour répondre à toutes vos questions concernant l’achat et la personnalisation de vos cartes de vœux. Enfin, c’est un professionnel qui vous propose des <strong>modèles originaux<\/strong> de cartes de vœux de Noël et de Nouvel An. C’est une originalité globale qui concerne :<\/p><ul><li>les formats ;<\/li><li>les papiers ;<\/li><li>les design ;<\/li><li>les enveloppes ;<\/li><li>les finitions ;<\/li><li>les découpes ;<\/li><li>etc.<\/li><\/ul><h2>Étape n°2 : sélectionner son modèle de cartes de vœux<\/h2><p>Deuxièmement, vous devrez choisir votre modèle de cartes de vœux. Chaque année, vous aurez le choix parmi une gamme complète de cartes de Noël et de Nouvel An. Des graphistes analysent les <strong>dernières tendances<\/strong> pour vous proposer des thématiques très variées :<\/p><ul><li>vintage ;<\/li><li>nature ;<\/li><li>sapin de Noël ;<\/li><li>fêtes ;<\/li><li>classique ;<\/li><li>etc.<\/li><\/ul><p>Alors, si vous êtes plutôt traditionnel, vous choisirez une carte de vœux avec des motifs de Noël, comme des chalets enneigés, des flocons de neige et autres boules de Noël. De même, vous pourrez choisir votre carte de vœux en fonction du nombre de photos que vous souhaitez envoyer à vos proches.<br\/>Sinon, vous vous laisserez peut-être tenter par des cartes de vœux originales : carte de vœux magnétique, carte de vœux avec du vernis en relief, carte de vœux avec des paillettes, etc.<\/p><h2>Étape n°3 : ajouter son texte et ses photos dans l’outil de personnalisation<\/h2><p>L’outil de personnalisation est accessible gratuitement sur le site internet. Il vous permet de <strong>créer une carte de vœux à votre image<\/strong> :<\/p><ul><li>insérer une photo ou plusieurs photos ;<\/li><li>modifier vos photos grâce à des effets ;<\/li><li>ajouter du texte de la longueur souhaitée ;<\/li><li>choisir la couleur et la police de chaque texte ;<\/li><li>changer la couleur de fond de la carte ;<\/li><li>etc.<\/li><\/ul><h2>Étape n°4 : valider les options et confirmer sa commande<\/h2><p>Lors de cette quatrième et dernière étape, le spécialiste de la carte de vœux vous propose de choisir certaines options, comme :<\/p><ul><li>la quantité de cartes ;<\/li><li>le <strong>type de papiers<\/strong> ;<\/li><li>la couleur des enveloppes ;<\/li><li>etc.<\/li><\/ul><p>Ensuite, il vous suffira de procéder au paiement sécurisé, de choisir le mode de livraison et de renseigner l’adresse de livraison pour confirmer votre commande de cartes de vœux personnalisées.<br\/>Quelques jours plus tard, vous aurez le plaisir de les découvrir chez vous avant de les préparer et de les poster à votre tour à vos proches. Personnaliser sa carte de vœux se fait donc en toute simplicité avec la complicité d’un professionnel de l’impression en ligne.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee","33d07f28-e223-4b81-b86f-12aab4a50bce"]}