{"parent":"page.cgv.json","context":{"market":"allemagne"},"sections":{"231a2837-a9f8-4fed-b973-5b0049368e97":{"disabled":false,"settings":{"richtitle":"<h1>ALLGEMEINE GESCHÄFTSBEDINGUNGEN<\/h1>","text":"<p>Das Unternehmen Magic Planet hat die Online-Verkaufsseite „Planet-cards.de“ entwickelt und betreibt sie, auf der eine Reihe von personalisierbaren Produkten vermarktet wird.<\/p>"},"blocks":{}},"56565279-0c16-4240-8cd1-f8173854fd92":{"settings":{"richtitle":"<h2>ARTIKEL 1 - GELTUNGSBEREICH DER ALLGEMEINEN GESCHÄFTSBEDINGUNGEN<\/h2>","text":"<p>Jede Bestellung, die direkt auf der Webseite \"Planet-cards.de\" oder auf anderem Wege (insbesondere per Post, Fax, Telefon und E-Mail) aufgegeben wird, unterliegt der Anwendung der vorliegenden Allgemeinen Geschäftsbedingungen. Durch die Nutzung der über die Internetseite Planet-cards.de angebotenen Dienstleistungen im Rahmen einer Bestellung erkennt der Käufer die vorliegenden Allgemeinen Geschäftsbedingungen ausdrücklich und uneingeschränkt an. Diese gelten, außer wenn durch Planet-cards.de ausdrücklich anders genehmigt, für alle anderen Vorgänge. Magic Planet ist an keine Erklärung oder Angabe gebunden, die nicht auf der Webseite „Planet-cards.de“ enthalten ist.<\/p>"},"blocks":{}},"f84e11b5-71a5-4a9d-a695-c925577ca203":{"settings":{"richtitle":"<h2>ARTIKEL 2 - VERTRIEBENE PRODUKTE UND DIENSTLEISTUNGEN<\/h2>","text":"<h3><strong>2-1 PERSONALISIERUNG VON PRODUKTEN<\/strong><\/h3><p>Magic Planet bietet seinen Kunden auf seiner Webseite „Planet-cards.de“ einen Online-Service zur Personalisierung von Druckerzeugnissen (insbesondere Einladungs- und Dankeskarten, Poster) und Fotoartikeln (insbesondere Kalender, Agenda, Fotobücher, Tassen). Die Käufer werden darüber informiert und akzeptieren, dass Magic Planet seine Intervention bei personalisierten Produkten auf eine technische Kontrolle beschränkt, die in der Überprüfung der korrekten Positionierung der Personalisierungselemente besteht, um deren vollständige Wiedergabe auf den Endprodukten zu gewährleisten. Folglich kann Magic Planet nicht für den Inhalt oder die Qualität der Text- oder Fotoelemente haftbar gemacht werden, die von den Kunden zu den auf der Webseite \"Planet-cards.de\" vertriebenen personalisierbaren Produkten hinzugefügt werden.<\/p><h3>2-2 „Muster“ OPTION<\/h3><p>Um Ihnen einen Überblick über unsere Kompetenz zu geben, können Sie kostenlose Muster unserer Kartenprodukte (Hochzeit, Geburt, Jubiläum, Taufe, Kommunion, Konfirmation und Tod) bestellen.<br\/>Mit dem Aktionscode PCMUSTER bieten wir Ihnen ein personalisierte Musterkarte pro Haushalt an, bis zu einem Preis der Karte von 5 €.<br\/>Wenn Sie sich nicht sicher sind, welche Papierart oder welches Format Sie wählen sollen, können Sie auch bis zu 5 nicht-personalisierte Muster pro Haushalt und Jahr bestellen.<\/p><h3>2-3 OPTION „0-Fehler-Garantie“<\/h3><p>Abweichend von den Bestimmungen des Artikels 2-1 haben Sie bei der Erstellung Ihrer Karten auf unserer Webseite die Möglichkeit, eine Option mit der Bezeichnung \"0-Fehler-Garantie\" zu wählen. Diese Garantie ermöglicht Ihnen den kostenlosen Neudruck Ihrer Karten.<\/p><p>Diese Option funktioniert unter folgenden Bedingungen:<\/p><ul><li>Bei einer Änderung der Kerndaten Ihres Ereignisses (dazu gehören: Datum, Uhrzeit, Ort).<\/li><li>Wenn Sie einen Rechtschreibfehler feststellen (Name, Vorname, Adresse, Text).<\/li><li>Diese Versicherung gilt 1 Mal pro Bestellung.<\/li><li>Die Neudruckversicherung gilt nur unter den oben genannten Bedingungen für das gleiche Produkt wie das betroffene Produkt in der Bestellung (gleiche Produktnummer und gleiche Optionen) und es können keine weiteren Informationen (Textfeld, Foto usw.) hinzugefügt werden.<\/li><li>Unser Kundenservice wird sich dann darum kümmern, die Änderungen vorzunehmen und die gesamte Karte neu zu drucken.<\/li><\/ul><p>Eine solche Versicherung ermöglicht es Ihnen, die Organisation Ihres Events gelassener anzugehen.<\/p><h3>2-4 VERTRIEBENE PRODUKTE<\/h3><p>Magic Planet vermarktet auf der Webseite „Planet-cards.de“ folgende Artikel:<\/p><ul><li>Personalisierte Karten: Dokumente, die auf einem einzigen Blatt Papier gedruckt sind und Textelemente und Bilder enthalten können, die mithilfe des Online-Gestaltungstools integriert werden. Diese Artikel werden wie folgt vermarktet:<\/li><\/ul><p>Die Webseite „Planet-cards.de“ vertreibt auch Briefumschläge, nicht personalisierbare Produkte und Gutscheine, die bei Partnern von Magic Planet oder auf anderen Webseiten von Magic Planet eingelöst werden können. Geschenkpackungen und Gutscheine, die auf der Webseite „Planet-cards.de“, auf anderen Magic Planet-Webseiten oder bei Partnern eingelöst werden können, sind weder erstattungsfähig noch umtauschbar. Der ihnen zugeordnete persönliche Code kann nicht über das vorgesehene Ablaufdatum hinaus verwendet werden.<\/p><h3>2-5 SPEICHERUNG DER PERSONALISIERTEN PRODUKTE<\/h3><p>Magic Planet speichert systematisch die Elemente der Personalisierung, insbesondere die Fotografien, der von den Kunden und Nutzern des Dienstes personalisierten Produkte. Magic Planet behält sich jedoch das Recht vor, die Speicherdauer oder den von den Personalisierungen belegten Speicherplatz ohne vorherige Ankündigung zu begrenzen. Der Kunde hat daher keinen Anspruch auf eine Speichergarantie für diese Elemente, und Magic Planet kann nicht für die Löschung oder das Entfernen dieser Elemente haftbar gemacht werden.<\/p>"},"blocks":{}}}}