{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"dynamic_rich_text_RGaDJe":{"type":"dynamic-rich-text","settings":{"width":"full-width","title":"","richtitle":"","text":"<h1>Quels papiers et quelles finitions d’impression pour une carte de vœux ?<\/h1><p>Une carte de vœux ne se résume pas qu’à un dessin ou à une mise en page. Le papier en lui-même ainsi que les finitions jouent eux aussi un rôle déterminant dans le résultat final. Alors, quelles sont les différentes possibilités qui s’offrent à vous ? Quels papiers et quelles finitions d’impression pourrez-vous choisir pour personnaliser votre carte de vœux ? Nous vous proposons de découvrir une sélection complète de papiers et de finitions d’impression pour que votre choix soit plus facile.<\/p>","heading_size":"medium","text_alignment":"center","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_XL6fz7":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h2>Quels papiers est-il possible de choisir pour ses cartes de vœux ?<\/h2><p>Pour adresser vos vœux à vos amis et à votre famille, il n’existe pas qu’un seul papier. Au contraire, vous aurez le choix entre six papiers différents pour votre carte de vœux :<\/p><ul><li>le papier satiné qui est un <strong>papier classique<\/strong> blanc ;<\/li><li>le papier tintoretto à l’aspect de coton “grainé” ;<\/li><li>le papier <strong>magnétique<\/strong> qui adhère à toutes les surfaces métalliques ;<\/li><li>le papier velin coton et son toucher très doux ;<\/li><li>le papier irisé nacré avec de véritables <strong>reflets nacrés<\/strong> ;<\/li><li>le <strong>papier recyclé<\/strong> pour une carte de vœux engagée.<\/li><\/ul><p>Le papier de la carte de vœux se choisit en fonction du rendu final que vous souhaitez obtenir : un aspect soyeux, un aspect classique, un aspect original, etc. Il peut également traduire un engagement fort comme le papier recyclé. Enfin, il peut servir de support à un cadeau qui dure avec la carte de vœux magnétique que votre proche pourra afficher toute l’année durant sur son réfrigérateur par exemple.<\/p><h2>Quels sont les effets des finitions d’impression des cartes de vœux ?<\/h2><p>Les finitions d’impression ajoutent une touche de personnalisation supplémentaire aux cartes de vœux. En effet, en plus du design, du texte ou du choix de la photo, elles sont des éléments à ne pas négliger au moment de personnaliser ses cartes. Voici une sélection des finitions d’impression les plus demandées et les plus originales :<\/p><ul><li>le <strong>vernis sélectif<\/strong> qui ajoute une impression 3D sur une certaine zone de la carte de vœux ou sur la totalité de la carte ;<\/li><li>les <strong>paillettes<\/strong> qui font de la carte de vœux un modèle festif et inoubliable ;<\/li><li>les finitions de découpe comme les <strong>coins arrondis<\/strong> ou les bords nuages qui singularisent une carte ;<\/li><li>la <strong>finition brillante<\/strong> qui sublime les différentes photos de la carte de vœux ;<\/li><li>la finition mate qui est un <strong>vernis mat<\/strong> et soyeux qui protège la carte et permet de la conserver plus longtemps ;<\/li><li>etc.<\/li><\/ul><p>Toutes ces finitions sont réalisées grâce à des machines performantes dans des imprimeries situées en France ou en Europe. C’est pour vous la garantie de choisir des cartes de vœux ayant bénéficié de tout le savoir-faire français ou européen en matière d’impression et de finition. Que vous soyez plutôt vernis ou paillettes, agrémentez votre carte de vœux d’une finition originale pour lui donner sa singularité.<br\/>Alors, papier de création, papier classique ou papier original, mais également finition singulière, vous allez pouvoir créer facilement une carte de vœux unique qui ne ressemblera à aucune autre.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_GdNeRY":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<ul><li><a href=\"\/pages\/choisir-carte-de-voeux\" target=\"_blank\" title=\"Choisir carte de voeux\">Comment choisir sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/personnaliser-carte-de-voeux-en-ligne\" target=\"_blank\" title=\"Personnaliser carte de voeux en ligne\">Comment personnaliser sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/faire-carte-de-voeux-originale\" target=\"_blank\" title=\"Faire carte de voeux originale\">Comment faire une carte de vœux originale ?<\/a><\/li><li><a href=\"\/pages\/finitions-impession-papier-carte-de-voeux\" target=\"_blank\" title=\"Finitions impession papier carte de voeux\">Quels papiers et quelles finitions sont disponibles pour sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/choisir-une-photo-pour-sa-carte-de-voeux\" target=\"_blank\" title=\"Choisir une photo pour sa carte de voeux\">Quelle photo choisir pour une carte de vœux ?<\/a><\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","dynamic_rich_text_RGaDJe","dynamic_rich_text_XL6fz7","dynamic_rich_text_GdNeRY"]}