{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"dynamic_html_Yb4jxj":{"type":"dynamic-html","settings":{"title":"","custom_html":""}},"e5d69327-38c2-44ba-8035-539a076a1e9d":{"type":"dynamic-rich-text","custom_css":["h1 {text-transform: uppercase;}","section {margin-top: 4rem;}"],"settings":{"width":"full-width","title":"","richtitle":"","text":"<h1>Politique de confidentialité<\/h1><h1><\/h1>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"9a202411-f801-47af-927a-69910d314b88":{"type":"dynamic-rich-text","custom_css":["section {margin-top: 25px;}","h2 {text-transform: uppercase;}"],"settings":{"width":"full-width","title":"","richtitle":"<h2>1. Introduction<\/h2>","text":"<p>Cette politique de confidentialité vous explique le type de données personnelles que nous pouvons recueillir lorsque vous visitez et <br\/>utilisez nos sites Web et pourquoi nous utilisons ces données. Les informations personnelles sont des données avec lesquelles vous pourriez être identifié.<\/p><p>Nous prenons la protection de vos données personnelles très au sérieux. Nous traitons vos données personnelles de manière confidentielle et conformément à la réglementation sur la protection des données et à la présente politique de confidentialité.<\/p><p>Veuillez noter que les données transmises via Internet (par exemple par courrier électronique) peuvent être sujettes à des failles de sécurité. Une protection complète de vos données contre l'accès de tiers n'est pas possible.<\/p><p>Magic Planet est le contrôleur de données pour ce site Web.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"f9b9395a-55e8-4134-80aa-ea7e71d96d02":{"type":"dynamic-rich-text","custom_css":["section {margin-top: 25px;}","h2 {text-transform: uppercase;}"],"settings":{"width":"full-width","title":"","richtitle":"<h2>2. Comment recueillons-nous vos données?<\/h2>","text":"<p>Nous collectons vos données de plusieurs manières, principalement lorsque vous parcourez nos sites Web et créez un compte pour effectuer <br\/>un achat.<\/p><p>Voici quelques façons dont nous recueillons vos informations:<\/p><ul><li>Lorsque vous visitez nos sites Web et utilisez votre compte pour acheter nos produits en ligne<\/li><li>Lorsque vous créez un compte<\/li><li>Lorsque vous achetez un produit ou un service<\/li><li>Lorsque vous vous inscrivez à la newsletter<\/li><li>Quand vous nous contactez<\/li><li>Lorsque vous remplissez les formulaires. Par exemple, lorsque vous demandez un pack d'échantillons gratuit<\/li><li>Lorsque vous téléchargez l'une de nos applications<\/li><li>Lorsque vous vous engagez avec nous ou créez un compte via les médias sociaux<\/li><li>Lorsque vous avez autorisé un tiers à partager avec nous les informations qu'il détient à votre sujet<\/li><li>Lorsque vous choisissez de remplir les enquêtes que nous vous envoyons<\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"8e174c0d-0380-4ae6-902c-af6c3f0e094c":{"type":"dynamic-rich-text","custom_css":["section {margin-top: 25px;}","h2 {text-transform: uppercase;}"],"settings":{"width":"full-width","title":"","richtitle":"<h2>3. Quel type de données collectons-nous?<\/h2>","text":"<ul><li>Votre nom, votre adresse de facturation et de livraison, votre adresse e-mail et votre numéro de téléphone. Votre mot de passe de connexion est crypté pour votre sécurité.<\/li><li>Votre historique de contact avec le service client, par e-mail, par chat ou par téléphone.<\/li><li>Comment vous naviguez et utilisez nos sites Web, y compris votre adresse IP et le type d'appareil<\/li><li>Les informations de Facebook lorsque vous créez un compte \/ ou vous connectez<\/li><li>Votre historique d'achat et vos éléments enregistrés<\/li><li>Vos informations de paiement, pour réaliser le paiement et émettre  des remboursements (seulement si vous choisissez, et ne vous inquiétez pas, nous ne les gardons pas!)<\/li><li>Des informations techniques sur votre navigateur, les pages que vous avez visitées, les promotions sur lesquelles vous avez cliquées<\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"028174a0-5d93-4da2-9c10-8c4903640692":{"type":"dynamic-rich-text","custom_css":["section {margin-top: 25px;}","h2 {text-transform: uppercase;}"],"settings":{"width":"full-width","title":"","richtitle":"<h2>4. Pourquoi utilisons-nous vos données?<\/h2>","text":"<p>Vos données sont principalement utilisées pour pouvoir traiter votre commande. Nous utilisons également vos données pour vous offrir la meilleure expérience possible sur nos sites Web, en affichant ou en vous envoyant des promotions et des produits qui vous intéressent.<\/p><p>Par exemple, nous utiliserons vos informations personnelles:<\/p><ul><li>Pour traiter les commandes que vous validez sur nos sites Web ou applications et pour vous envoyer des mises à jour de votre commande. Par exemple, si nous ne recueillons pas votre adresse e-mail, nous ne serons pas en mesure de vous envoyer votre confirmation de commande ou vos mises à jour pour que vous puissiez connaître l’avancement de la fabrication et de la livraison.<\/li><li>Pour livrer vos achats. Par exemple, nous avons besoin de votre adresse de livraison pour envoyer votre commande.<\/li><li>Pour vous envoyer des promotions pertinentes et pour vous tenir au courant des dernières nouveautés. Vous pouvez vous désinscrire de la <br\/>newsletter à tout moment à partir de votre compte.<\/li><li>Pour répondre à vos questions ou réclamations et vous fournir un service client efficace.<\/li><li>Pour prévenir et détecter la fraude contre vous ou notre entreprise<\/li><li>Pour traiter les paiements et empêcher les transactions frauduleuses<\/li><li>Pour vous envoyer des packs d'échantillons ou des catalogues par la poste, que vous avez demandés via un formulaire en ligne<\/li><li>Pour améliorer notre site Web et nos services en comprenant vos besoins<\/li><li>Pour afficher un contenu pertinent susceptible de vous intéresser en fonction de votre historique de navigation et de vos pages vues<\/li><li>Pour vous envoyer des demandes de commentaires sur nos produits et services <\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"a1d3d60d-35d3-4d89-8675-dfdf92d620ae":{"type":"dynamic-rich-text","custom_css":["section {margin-top: 25px;}","h2 {text-transform: uppercase;}"],"settings":{"width":"full-width","title":"","richtitle":"<h2>5. Quels droits avez-vous sur vos données?<\/h2>","text":"<p>Vous avez le droit de demander des informations sur vos données stockées, leur origine, leurs estinataires et le but de leur collecte à tout moment. Vous avez le droit de demander qu'elles soient corrigées, bloquées ou supprimées. Vous pouvez également corriger vous-même toutes informations personnelles incorrectes en vous connectant à votre compte. Si vous souhaitez exercer vos droits ou si vous avez des questions, n'hésitez pas à nous contacter. Vous pouvez également, bien sûr, déposer une plainte auprès des autorités de réglementation compétentes.<\/p><h3><strong>Retrait de votre consentement<\/strong><\/h3><p>De nombreuses opérations de traitement de données ne sont possibles qu'avec votre consentement. Vous avez le droit de changer d'avis et vous pouvez révoquer votre consentement à tout moment. Un courriel informel faisant cette demande est suffisant. Les données traitées avant que nous recevions votre demande peuvent encore être traitées légalement.<\/p><h3><strong>Droit de déposer des plaintes auprès des autorités de réglementation<\/strong><\/h3><p>En cas de violation de la législation sur la protection des données, la personne concernée peut déposer une plainte auprès des autorités de régulation compétentes. L'autorité de régulation compétente pour les questions relatives à la législation sur la protection des données est la Cnil . Vous trouverez les informations et l’aide nécessaire sur le site de la CNIl <a href=\"https:\/\/www.cnil.fr\/fr\/agir\" target=\"_blank\" title=\"https:\/\/www.cnil.fr\/fr\/agir\">https:\/\/www.cnil.fr\/fr\/agir<\/a><\/p><h3><strong>Droit à la portabilité  des données<\/strong><\/h3><p>Vous avez le droit d'avoir des données que nous traitons en fonction de votre consentement ou en exécution d'un contrat automatiquement remis à vous-même ou à un tiers dans un format standard, lisible par machine. Si vous exigez le transfert direct des données à une autre partie responsable, cela ne sera fait que dans la mesure où cela est techniquement possible.<\/p><h3><strong>Information, blocage, suppression<\/strong><\/h3><p>Vous avez le droit de recevoir à tout moment des informations gratuites sur vos données personnelles stockées et leurs utilisations. Vous avez également le droit d'avoir ces données corrigées ou effacées. Vous pouvez nous contacter à tout moment en utilisant l'adresse indiquée dans nos mentions légales si vous avez d'autres questions sur la façon de modifier vos données.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"64f0633f-33b0-4412-939b-2fc75dd50a4a":{"type":"dynamic-rich-text","custom_css":["section {margin-top: 25px;}","h2 {text-transform: uppercase;}"],"settings":{"width":"full-width","title":"","richtitle":"<h2>6. Avec qui partageons-nous vos données personnelles?<\/h2>","text":"<p>Nous partageons vos données personnelles avec des tiers de confiance afin que nous puissions remplir les termes de votre contrat. Par exemple, au prestataire de livraison qui vous livrera votre achat ou aux banques chargées de traiter vos paiements. Nous fournissons uniquement les informations dont ils ont besoin pour effectuer leur service.<\/p><p>Vos données ne seront pas transmises à d'autres fins, sauf si vous avez donné votre autorisation pour le faire.<\/p><h3><strong>Statistiques et outils tiers<\/strong><\/h3><p>Lorsque vous visitez nos sites Web, vous partagez des informations sur votre comportement de navigation, que nous analysons à notre tour afin d'améliorer nos sites Web. Nous recueillons cela principalement en utilisant des cookies et des statistiques. L'analyse de votre comportement de navigation est généralement anonyme, c'est-à-dire que nous ne serons pas en mesure de vous identifier à partir de ces données. Vous pouvez vous opposer à cette analyse ou l'empêcher en n'utilisant pas certains outils. Des informations détaillées peuvent être trouvées dans notre politique de confidentialité.<\/p><p>Vous pouvez également vous opposer à cette analyse. Nous vous informons ci-dessous de la manière d'exercer ce droit.<\/p><h3><strong>Cryptage SSL ou TLS<\/strong><\/h3><p>Ce site utilise le cryptage SSL ou TLS pour des raisons de sécurité et pour la protection de la transmission de contenus confidentiels, tels que les demandes que vous nous envoyez en tant qu'opérateur du site. Vous pouvez reconnaître une connexion cryptée dans la ligne d'adresse de votre navigateur lorsqu'elle passe de \"http: \/\/\" à \"https: \/\/\" et l'icône de verrouillage qui s'affiche dans la barre d'adresse de votre navigateur.<\/p><p>Si le cryptage SSL ou TLS est activé, les données que vous nous transférez ne peuvent pas être lues par des tiers.<\/p><h3><strong>Paiements cryptés sur ce site<\/strong><\/h3><p>Si vous concluez un contrat vous demandant de nous envoyer vos informations de paiement (par exemple, numéro de carte bancaire pour le règlement), nous aurons besoin de ces données pour traiter votre paiement.<\/p><p>Les transactions de paiement utilisant des moyens de paiement courants (Visa \/ MasterCard, prélèvement automatique) sont uniquement effectuées via des connexions SSL ou TLS cryptées. Vous pouvez reconnaître une connexion cryptée dans la ligne d'adresse de votre navigateur quand elle passe de \"http: \/\/\" à \"https: \/\/\" et l'icône de cadenas dans la ligne de votre navigateur est visible.<\/p><p>Dans le cas d'une communication cryptée, les données de paiement que vous nous envoyez ne peuvent pas être lues par des tiers.<\/p><h3><strong>Fichiers journaux du serveur<\/strong><\/h3><p>Le fournisseur de site Web collecte et stocke automatiquement les informations que votre navigateur nous transmet automatiquement dans les «fichiers journaux du serveur» ou “logs serveurs”. Ceux-ci sont:<\/p><ul><li>Type de navigateur et version du navigateur  <\/li><li>Système d'exploitation utilisé<\/li><li>URL de provenance<\/li><li>Nom d'hôte de l'ordinateur accédant<\/li><li>Heure de la requête du serveur<\/li><li>Adresse IP<br\/><\/li><\/ul><p>Ces données ne seront pas combinées avec des données provenant d'autres sources.<\/p><p>La base pour le traitement des ces données détaillé dans ce document , <a href=\"https:\/\/www.ssi.gouv.fr\/guide\/recommandations-de-securite-pour-la-mise-en-oeuvre-dun-systeme-de-journalisation\/\" target=\"_blank\" title=\"https:\/\/www.ssi.gouv.fr\/guide\/recommandations-de-securite-pour-la-mise-en-oeuvre-dun-systeme-de-journalisation\/\">https:\/\/www.ssi.gouv.fr\/guide\/recommandations-de-securite-pour-la-mise-en-oeuvre-dun-systeme-de-journalisation\/<\/a> qui permet le traitement de données pour exécuter un contrat ou pour des mesures préliminaires à un contrat.<\/p><h3><strong>Inscription avec Facebook Connect<\/strong><\/h3><p>Au lieu de vous inscrire directement sur nos sites  Web, vous pouvez également vous inscrire en utilisant Facebook Connect. Ce service est fourni par Facebook Ireland Limited, 4 Grand Canal Square, Dublin 2, Irlande.<\/p><ul><li>Si vous décidez de vous enregistrer sur Facebook Connect et de cliquer sur le bouton «Se connecter avec Facebook», vous serez automatiquement redirigé vers la plateforme Facebook. Là, vous pouvez vous connecter avec votre nom d'utilisateur et mot de passe Facebook. Cela permettra de lier votre profil Facebook à nos sites Web ou à nos services. Ce lien nous donne accès à vos données stockées sur Facebook, y compris:<\/li><li>Nom de Facebook <\/li><li>Photo de profil Facebook<\/li><li>Photo de couverture de Facebook<\/li><li>Adresse e-mail fournie à Facebook<\/li><li>Facebook ID<\/li><li>Amis Facebook<\/li><li>Like de Facebook<\/li><li>Anniversaire<\/li><li>Le genre<\/li><li>Pays<\/li><li>La langue<\/li><\/ul><p>Une partie de ces données est utilisée pour configurer, fournir et personnaliser votre compte.<\/p><p>Pour plus d'informations, consultez les conditions d'utilisation et la politique de confidentialité de Facebook. Ceux-ci peuvent être trouvés à <a href=\"https:\/\/www.facebook.com\/about\/privacy\/\" target=\"_blank\" title=\"https:\/\/www.facebook.com\/about\/privacy\/\">https:\/\/www.facebook.com\/about\/privacy\/<\/a> et <a href=\"https:\/\/www.facebook.com\/legal\/terms\/\" target=\"_blank\" title=\"https:\/\/www.facebook.com\/legal\/terms\/\">https:\/\/www.facebook.com\/legal\/terms\/<\/a>.<\/p><h3><strong>Partager du contenu via des plugins (Facebook, Pinterest, etc.)<\/strong><\/h3><p>Certains de nos contenus (produits par exemple) peuvent être partagés sur d'autres réseaux sociaux comme Facebook ou Pinterest.<\/p><h3><strong>Plugins Facebook (boutons Like & Share)<\/strong><\/h3><p>Nos sites Web comprennent des plugins pour le réseau social Facebook, Facebook Inc., 1 Hacker Way, Menlo Park, Californie 94025, États-Unis. Les plugins Facebook peuvent être reconnus par le logo Facebook ou le bouton Like sur nos sites. Pour un aperçu des plugins Facebook, voir <a href=\"https:\/\/developers.facebook.com\/docs\/plugin\" target=\"_blank\" title=\"https:\/\/developers.facebook.com\/docs\/plugins\">https:\/\/developers.facebook.com\/docs\/plugins<\/a>.<\/p><p>Lorsque vous visitez nos sites, une connexion directe entre votre navigateur et le serveur Facebook est établie via le plugin. Cela permet à Facebook de recevoir l’information que vous avez visité nos sites à partir de votre adresse IP. Si vous cliquez sur le bouton \"J'aime\" de Facebook pendant que vous êtes connecté à votre compte Facebook, vous pouvez lier le contenu de nos sites à votre profil Facebook. Cela permet à Facebook d'associer des visites à nos sites avec votre compte d'utilisateur. Veuillez noter qu'en tant qu'opérateur de nos sites web, nous n'avons aucune connaissance du contenu des données transmises à Facebook ou de la façon dont Facebook utilise ces données. Pour plus d'informations, veuillez consulter la politique de confidentialité de Facebook à l'adresse suivante <a href=\"https:\/\/www.facebook.com\/policy.php\" target=\"_blank\" title=\"https:\/\/www.facebook.com\/policy.php\">https:\/\/www.facebook.com\/policy.php<\/a>.<\/p><p>Si vous ne voulez pas que Facebook associe votre visite à nos sites avec votre compte Facebook, veuillez vous déconnecter de votre compte Facebook.<\/p><h3><strong>Plugin Pinterest<\/strong><\/h3><p>Nos sites Web contiennent des fonctions du réseau social Pinterest, exploité par Pinterest Inc., 635 High Street, Palo Alto, CA, 94301, États-Unis.<\/p><p>Lorsque vous visitez une page contenant le plugin social Pinterest, votre navigateur établit une connexion directe aux serveurs Pinterest. Le plugin transmet ces données de journal aux serveurs Pinterest aux États-Unis. Ces données de journal peuvent inclure votre adresse IP, l'adresse des sites Web visités, qui comprend également les fonctionnalités de Pinterest, le type et les paramètres du navigateur, la date et l'heure de la demande, l'utilisation de Pinterest et les cookies.<\/p><p>Plus d'informations sur l'objectif, la portée et le traitement ultérieur et l'utilisation des données par Pinterest, ainsi que vos droits et options pour protéger votre vie privée, peuvent être trouvées dans les avis de confidentialité de Pinterest: <a href=\"https:\/\/policy.pinterest.com\/fr\/privacy-policy\" target=\"_blank\" title=\"https:\/\/policy.pinterest.com\/fr\/privacy-policy\">https:\/\/policy.pinterest.com\/fr\/privacy-policy<\/a><\/p><h3><strong>Google Analytics<\/strong><\/h3><p>Nos sites utilisent Google Analytics, un service d'analyse Web. Il est exploité par Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, États-Unis.<\/p><p>Google Analytics utilise des \"cookies\". Ce sont des fichiers texte qui sont stockés sur votre ordinateur et nous permettent d'analyser comment vous naviguez et utilisez nos sites Web. Les informations générées par les cookies concernant votre utilisation de ces sites sont généralement transmises à un serveur de Google aux Etats-Unis et y sont stockées.<\/p><h3><strong>Anonymisation IP<\/strong><\/h3><p>Nous avons activé la fonction d'anonymisation IP sur ces sites Web. Votre adresse IP sera raccourcie pour Google au sein de l'Union européenne ou d'autres parties suite à l'Accord sur l'Espace économique européen avant d'être envoyée aux États-Unis. Seulement dans des cas exceptionnels l'adresse IP complète est envoyée à un serveur de Google aux États-Unis et raccourcie à ce moment-là. Google utilisera ces informations au nom de l'opérateur de nos sites Web pour évaluer votre utilisation de nos sites Web, pour compiler des rapports sur l'activité des sites et pour fournir d'autres services concernant l'activité des sites et l'utilisation d'Internet pour l'exploitant des sites. L'adresse IP transmise par votre navigateur dans le cadre de Google Analytics ne sera pas fusionnée avec d'autres données détenues par Google.<\/p><h3><strong>Plugin du navigateur<\/strong><\/h3><p>Vous pouvez empêcher le stockage de ces cookies en sélectionnant les paramètres appropriés dans votre navigateur. Cependant, nous tenons à souligner que cela pourrait signifier que vous ne pourrez pas profiter de toutes les fonctionnalités de nos sites Web. Vous pouvez également empêcher que les données générées par les cookies concernant votre utilisation du site (y compris votre adresse IP) soient transmises à Google, et le traitement de ces données par Google, en téléchargeant et installant le plugin du navigateur disponible sur le lien suivant: <a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout?hl=fr\" target=\"_blank\" title=\"https:\/\/tools.google.com\/dlpage\/gaoptout?hl=fr\">https:\/\/tools.google.com\/dlpage\/gaoptout?hl=fr<\/a>.<\/p><h3><strong>Objecter à la collecte de données<\/strong><\/h3><p>Vous pouvez empêcher la collecte de vos données par Google Analytics en cliquant sur le lien suivant. Un cookie de désactivation sera configuré pour empêcher la collecte de vos données lors de vos prochaines visites sur ce site: Désactiver Google Analytics.<\/p><p>Pour plus d'informations sur la manière dont Google Analytics traite les données des utilisateurs, consultez la politique de confidentialité de Google: <a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=fr\" target=\"_blank\" title=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=fr\">https:\/\/support.google.com\/analytics\/answer\/6004245?hl=fr<\/a><\/p><h3><strong>Traitement de données externalisé<\/strong><\/h3><p>Nous avons conclu un accord avec Google pour l'externalisation de notre traitement de données et de mettre pleinement en œuvre les exigences strictes des autorités françaises de protection des données lors de l'utilisation de Google Analytics.<\/p><h3><strong>Collecte de données démographiques par Google Analytics<\/strong><\/h3><p>Nos sites utilisent les caractéristiques démographiques de Google Analytics. Cela permet de générer des rapports contenant des déclarations sur l'âge, le sexe et les intérêts des visiteurs du site. Ces données proviennent de publicités basées sur des centres d'intérêt de Google et de données de visiteurs tiers. Les données collectées ne peuvent être attribuées à une personne en particulier. Vous pouvez désactiver cette fonctionnalité à tout moment en ajustant les paramètres d'annonces de votre compte Google ou vous pouvez interdire la collecte de vos données par Google Analytics comme décrit dans la section «Refus de collecte de données».<\/p><h3><strong>Remarketing Google Analytics<\/strong><\/h3><p>Nos sites Web utilisent les fonctionnalités de remarketing Google Analytics combinées aux fonctionnalités inter-appareils de Google AdWords et de DoubleClick. Ce service est fourni par Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, États-Unis.<\/p><p>Cette fonctionnalité permet de lier les audiences cibles du marketing promotionnel créé avec le remarketing Google Analytics aux capacités inter-appareils de Google AdWords et de Google DoubleClick. Cela permet à la publicité d'être affichée en fonction de vos intérêts personnels, identifiés en fonction de votre utilisation précédente et du comportement de navigation sur un appareil (par exemple votre téléphone mobile), sur d'autres appareils (comme une tablette ou un ordinateur).<\/p><p>Une fois que vous avez donné votre consentement, Google associera votre historique de navigation Web et de l'application avec votre compte Google à cette fin. Ainsi, tout appareil connecté à votre compte Google peut utiliser le même message promotionnel personnalisé.<\/p><p>Pour prendre en charge cette fonctionnalité, Google Analytics collecte les ID authentifiés par Google des utilisateurs temporairement associés à nos données Google Analytics afin de définir et de créer des audiences pour la promotion d'annonces inter-appareils.<\/p><p>Vous pouvez désactiver définitivement le remarketing \/ ciblage multi-appareils en désactivant la publicité personnalisée dans votre compte Google en suivant ce lien: <a href=\"https:\/\/adssettings.google.com\/authenticated?hl=fr\" target=\"_blank\" title=\"https:\/\/adssettings.google.com\/authenticated?hl=fr\">https:\/\/adssettings.google.com\/authenticated?hl=fr<\/a> .<\/p><p>L'agrégation des données collectées dans les données de votre compte Google est basée uniquement sur votre consentement, que vous pouvez donner ou retirer de Google. L'exploitant du site Web a un intérêt légitime à analyser le comportement de l'utilisateur anonyme à des fins promotionnelles.<\/p><p>Pour plus d'informations et la politique de confidentialité de Google, rendez-vous sur: <a href=\"https:\/\/policies.google.com\/technologies\/ads?hl=fr\" target=\"_blank\" title=\"https:\/\/policies.google.com\/technologies\/ads?hl=fr\">https:\/\/policies.google.com\/technologies\/ads?hl=fr<\/a><\/p><h3><strong>Google AdWords et le suivi des conversions Google<\/strong><\/h3><p>Les sites Web de Magic Planet utilisent Google AdWords. AdWords est un programme de publicité en ligne de Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, États-Unis (\"Google\").<\/p><p>Dans le cadre de Google AdWords, nous utilisons le suivi des conversions. Lorsque vous cliquez sur une annonce diffusée par Google, un cookie de suivi des conversions est défini. Les cookies sont de petits fichiers texte que votre navigateur Internet stocke sur votre ordinateur. Ces cookies expirent après 30 jours et ne sont pas utilisés pour l'identification personnelle de l'utilisateur. Si l'utilisateur visite certaines pages des sites Web et que le cookie n'a pas encore expiré, Google et les sites Web peuvent savoir que l'internaute a cliqué sur l'annonce et a accédé à cette page.<\/p><p>Chaque annonceur Google AdWords à un cookie différent. Les cookies ne peuvent donc pas être suivis sur le site Web d'un annonceur AdWords. Les informations obtenues à l'aide du cookie de conversion sont utilisées pour créer des statistiques de conversion pour les annonceurs AdWords qui ont opté pour le suivi des conversions. Les clients sont informés du nombre total d'utilisateurs qui ont cliqué sur leur annonce et qui ont été redirigés vers une page de tag de suivi des conversions. Cependant, les annonceurs n'obtiennent aucune information pouvant être utilisée pour identifier personnellement les utilisateurs. Si vous ne souhaitez pas participer au suivi, vous pouvez désactiver cette option en désactivant facilement le cookie Suivi des conversions Google en modifiant les paramètres de votre navigateur. Ce faisant, vous ne serez pas inclus dans les statistiques de suivi des conversions.<\/p><p>Les cookies de conversion sont stockés et l'exploitant du site Web a un intérêt légitime à analyser le comportement des utilisateurs pour optimiser à la fois son site Web et sa publicité.<\/p><p>Pour plus d'informations sur Google AdWords et le suivi des conversions Google, consultez la politique de confidentialité de Google: <a href=\"https:\/\/policies.google.com\/privacy?gl=fr\" target=\"_blank\" title=\"https:\/\/policies.google.com\/privacy?gl=fr\">https:\/\/policies.google.com\/privacy?gl=fr<\/a><\/p><p>Vous pouvez configurer votre navigateur pour vous informer de l'utilisation des cookies afin que vous puissiez décider, au cas par cas, d'accepter ou de refuser un cookie. Alternativement, votre navigateur peut être configuré pour accepter automatiquement les cookies sous certaines conditions ou pour toujours les rejeter, ou pour supprimer automatiquement les cookies lorsque vous fermez votre navigateur. La désactivation des cookies peut limiter la fonctionnalité de ces sites Web.<\/p><h3><strong>Google reCAPTCHA<\/strong><\/h3><p>Nous utilisons \"Google reCAPTCHA\" (ci-après \"reCAPTCHA\") sur nos sites Web. Ce service est fourni par Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, États-Unis (\"Google\").<\/p><p>reCAPTCHA est utilisé pour vérifier si les données saisies sur notre site Web (par exemple sur un formulaire de contact) ont été saisies par un utilisateur ou par un programme automatisé. Pour ce faire, reCAPTCHA analyse le comportement du visiteur du site en fonction de différentes caractéristiques. Cette analyse démarre automatiquement dès que le visiteur du site web entre sur le site. Pour l'analyse, reCAPTCHA évalue diverses informations (par exemple, l'adresse IP, la durée du visiteur sur le site Web ou les mouvements de la souris effectués par l'utilisateur). Les données collectées lors de l'analyse seront transmises à Google.<\/p><p>Les analyses de reCAPTCHA se déroulent complètement en arrière-plan. Les visiteurs du site ne sont pas informés qu'une telle analyse est en cours.<\/p><p>Il nous aide à protéger nos sites Web contre l'exploration et le spam automatisés abusifs.<\/p><p>Pour plus d'informations sur Google reCAPTCHA et la politique de confidentialité de Google, veuillez consulter les liens suivants: <a href=\"https:\/\/policies.google.com\/privacy?hl=fr\" target=\"_blank\" title=\"https:\/\/policies.google.com\/privacy?hl=fr\">https:\/\/policies.google.com\/privacy?hl=fr<\/a>  et <a href=\"https:\/\/developers.google.com\/recaptcha\/\" target=\"_blank\" title=\"https:\/\/developers.google.com\/recaptcha\/\">https:\/\/developers.google.com\/recaptcha\/<\/a><\/p><h3><strong>Pixel Facebook<\/strong><\/h3><p>Nos sites web mesurent les conversions en utilisant des pixels d'action de visiteurs de Facebook, Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, États-Unis («Facebook»).<\/p><p>Ceux-ci permettent de suivre le comportement des visiteurs du site <br\/>après qu'ils ont cliqué sur une annonce Facebook pour accéder au site <br\/>Web du fournisseur. Cela permet une analyse de l'efficacité des <br\/>publicités Facebook à des fins statistiques et leur optimisation future.<\/p><p>Les données collectées sont anonymes pour nous en tant qu'opérateurs de nos sites web et nous ne pouvons pas les utiliser pour tirer des conclusions sur l'identité de nos utilisateurs. Cependant, les données sont stockées et traitées par Facebook, qui peut établir une connexion avec votre profil Facebook et qui peut utiliser les données à des fins publicitaires propres, comme stipulé dans la politique de confidentialité de Facebook . Cela permettra à Facebook d'afficher des publicités sur Facebook et sur des sites tiers. Nous n'avons aucun contrôle sur la façon dont ces données sont utilisées.<\/p><p>Consultez la politique de confidentialité de Facebook pour en savoir plus sur la protection de votre vie privée: <a href=\"https:\/\/www.facebook.com\/about\/privacy\/\" target=\"_blank\" title=\"https:\/\/www.facebook.com\/about\/privacy\/\">https:\/\/www.facebook.com\/about\/privacy\/<\/a> .<\/p><p>Vous pouvez également désactiver la fonctionnalité de remarketing des audiences personnalisées dans la section \"Paramètres des annonces\". Vous devez d'abord vous connecter à <a href=\"https:\/\/www.facebook.com\/login.php\" target=\"_blank\" title=\"https:\/\/www.facebook.com\/login.php\">votre compte Facebook<\/a>.<\/p><p>Si vous ne possédez pas de compte Facebook, vous pouvez vous désinscrire de la publicité basée sur l'utilisation de Facebook sur le site Web de l'Alliance européenne pour la publicité numérique interactive:<a href=\"https:\/\/www.youronlinechoices.com\/fr\/\" target=\"_blank\" title=\"https:\/\/www.youronlinechoices.com\/fr\/\">https:\/\/www.youronlinechoices.com\/fr\/<\/a><\/p><h3><strong>Google Maps<\/strong><\/h3><p>Ce site utilise le service de carte Google Maps via une API. Il est exploité par Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, États-Unis.<\/p><p>Pour utiliser Google Maps, il est nécessaire de sauvegarder votre adresse IP. Ces informations sont généralement transmises à un serveur de Google aux États-Unis et y sont stockées. Le fournisseur de ce site n'a aucune influence sur ce transfert de données.<\/p><p>Nous utilisons Google Maps pour notre service de livraison en point relais afin de vous permettre de localiser le magasin le plus proche de chez vous pour la livraison de votre commande.<\/p><p>Vous trouverez de plus amples informations sur le traitement des données utilisateur dans la déclaration de protection des données de Google à l' adresse <a href=\"https:\/\/policies.google.com\/privacy?hl=fr\" target=\"_blank\" title=\"https:\/\/policies.google.com\/privacy?hl=fr\">https:\/\/policies.google.com\/privacy?hl=fr<\/a><\/p><h3><strong>Autres services<\/strong><\/h3><p>Nous travaillons également avec d’autres prestataires tels que Rakuten et Eperflex. Ils sont utilisés pour optimiser votre expérience d'achat et faire en sorte que vous soyez concernés par les publicités que nous vous soumettons.<\/p><p>Nous devons être en mesure d'utiliser d'autres opérateurs pour ces mêmes raisons. Nous ne manquerons pas de mettre la liste à jour.<\/p><p>Vous pouvez arrêter de recevoir ces annonces à tout moment en:<\/p><ul><li>Nettoyant vos cookies<\/li><li>En cliquant sur le lien \"désinscription\" dans les emails<\/li><li>Contactant notre service client<\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"76b06fa5-cea0-42e7-bf20-b8dd67d77724":{"type":"dynamic-rich-text","custom_css":["section {margin-top: 25px;}","h2 {text-transform: uppercase;}"],"settings":{"width":"full-width","title":"","richtitle":"<h2>7. Messages marketing<\/h2>","text":"<p>Si vous nous avez donné votre accord, nous vous enverrons des messages marketing par e-mail pour vous tenir au courant des nouveaux produits et des dernières offres.<\/p><p>Vous pouvez arrêter de recevoir ces messages à tout moment en:<\/p><ul><li>Modifiant vos préférences dans votre compte<\/li><li>En cliquant sur le lien \"désinscription\" dans nos emails<\/li><li>Contactant notre service client<\/li><\/ul><p>Cependant, vous pourrez toujours recevoir des communications concernant les mises à jour de votre commande ou les réponses du service client à toute question que vous leur aurez adressée.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"e2dfe8bb-f0d4-4da6-b5d7-ce01064e1f52":{"type":"dynamic-rich-text","custom_css":["section {margin-top: 25px;}","h2 {text-transform: uppercase;}"],"settings":{"width":"full-width","title":"","richtitle":"<h2>8. Cookies<\/h2>","text":"<p>Nous utilisons des cookies sur ces sites Web. Pour plus d'informations sur les cookies et comment nous les utilisons, veuillez lire notre avis de cookie .<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"32b7b0c4-b03a-4dd4-819e-2ed5a5629daf":{"type":"dynamic-rich-text","custom_css":["section {margin-top: 25px;}","h2 {text-transform: uppercase;}"],"settings":{"width":"full-width","title":"","richtitle":"<h2>9. Nous contacter<\/h2>","text":"<p>Si vous avez des questions sur la façon dont nous protégeons vos informations, vous pouvez nous écrire:<\/p><h4>Magic Planet<\/h4><p>20T rue Diderot<br\/>95110 Sannois<br\/>France<\/p><p>Vous pouvez également nous envoyer un e-mail à <a href=\"mailto:dataprotection@planet-cards.com\">help@planet-cards.com<\/a>.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","dynamic_html_Yb4jxj","e5d69327-38c2-44ba-8035-539a076a1e9d","9a202411-f801-47af-927a-69910d314b88","f9b9395a-55e8-4134-80aa-ea7e71d96d02","8e174c0d-0380-4ae6-902c-af6c3f0e094c","028174a0-5d93-4da2-9c10-8c4903640692","a1d3d60d-35d3-4d89-8675-dfdf92d620ae","64f0633f-33b0-4412-939b-2fc75dd50a4a","76b06fa5-cea0-42e7-bf20-b8dd67d77724","e2dfe8bb-f0d4-4da6-b5d7-ce01064e1f52","32b7b0c4-b03a-4dd4-819e-2ed5a5629daf"]}