{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h1>Pourquoi envoyer une carte de vœux ?<\/h1><p>De nos jours, la carte de vœux est omniprésente. En format digital ou en papier, elle s’envoie de début décembre à fin janvier. Mais d’où vient cette tradition ? Pourquoi envoyer une carte de vœux fait-il partie des coutumes préférées des Français ?<br\/>De sa création de l’autre côté de la Manche à sa déclinaison française, pour souhaiter un joyeux Noël ou une bonne année, découvrez l’histoire de la carte de vœux et pour quelles raisons vous ne pourrez plus vous empêcher d’en envoyer une.<\/p><h2>Quelle est l’histoire de la carte de vœux ?<\/h2><p>Avant de devenir une tradition française, la carte de vœux est une tradition anglaise. En effet, c’est en Angleterre qu’elle a vu le jour, au cours du XIXe siècle.<\/p><h3>La tradition de la carte de vœux venue d’Angleterre<\/h3><p>Deux événements sont à l’origine de la <strong>création de la carte de vœux<\/strong> en Angleterre :<\/p><ul><li>la création du timbre-poste ;<\/li><li>l’invention de la lithographie.<\/li><\/ul><p>En 1840, la création du timbre-poste répond à un véritable besoin. En effet, avant cette date, le coût de l’affranchissement était payé par les destinataires qui, souvent, refusaient de prendre la lettre et donc de payer la taxe de transport. Le facteur réalisait un travail pour lequel il n’était pas payé.<br\/>De son côté, l’invention de la lithographie, technique d’impression donnant la possibilité de reproduire des dessins, a permis de produire plus facilement de jolies cartes dessinées.<br\/>C’est ainsi que la “Christmas Card”, ou carte de Noël, voit le jour en Angleterre. À l’origine, cette carte de vœux est envoyée au début du mois de décembre, car elle est utilisée pour <strong>souhaiter un joyeux Noël<\/strong>.<\/p><h3>L’histoire de la carte de vœux et de la tradition française<\/h3><p>La carte de Noël anglaise va rencontrer une autre tradition française. En France, il est coutume de se déplacer chez ses proches afin de souhaiter une bonne année. Les premiers jours de janvier sont donc consacrés à ces visites au cours desquelles sont d’ailleurs données les étrennes.<br\/>Mais la carte de Noël arrivant, ces visites physiques vont bientôt laisser place à la carte de bonne année. Même s’il existe des cartes de Noël en France, la tradition française a légèrement transformé la “Christmas Card” anglaise pour l’imposer en véritable carte de vœux.<\/p><h2>À quoi sert une carte de vœux ?<\/h2><p>Nous l’avons évoqué lors de son histoire, la carte de vœux sert à souhaiter un joyeux Noël, de belles fêtes de fin d’année et une merveilleuse nouvelle année. Mais, plus concrètement, la carte de vœux endosse d’autres rôles qui expliquent pourquoi il est important d’envoyer une carte de vœux.<\/p><ul><li>Premièrement, la carte de vœux permet de transmettre un message chaleureux à ses proches, sa famille, ses amis, etc. Elle est une <strong>attention personnalisée<\/strong> qui touche et qui fait plaisir.<\/li><li>Deuxièmement, elle permet de <strong>supprimer la distance<\/strong> qui peut exister entre deux personnes. Cette distance peut être liée à des kilomètres, mais aussi à une incapacité temporaire de se voir.<\/li><li>Troisièmement, la carte de vœux peut être utilisée pour <strong>reprendre contact<\/strong> avec un proche. La tradition de la carte de vœux est l’occasion idéale d’envoyer des nouvelles à quelqu’un que l’on n’a pas vu depuis longtemps et que l’on souhaiterait retrouver.<\/li><li>Quatrièmement, envoyer une carte de vœux sert à <strong>donner de ses nouvelles<\/strong> ou à annoncer une nouvelle. Par exemple, la carte de vœux personnalisée permet de faire parvenir à ses proches plusieurs photos récentes de soi et de sa famille.<\/li><\/ul><p>En résumé, envoyer une carte de vœux est une tradition française qui répond à différents besoins. La carte de vœux est un outil de communication que chacun peut s’approprier afin de faire passer le message souhaité à sa famille ou à ses proches.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_m4YCjW":{"type":"dynamic-rich-text","settings":{"width":"regular","title":"","richtitle":"<ul><li><a href=\"\/pages\/personnaliser-carte-de-voeux-en-ligne\" target=\"_blank\" title=\"Personnaliser carte de voeux en ligne\">Comment envoyer une carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/avantages-carte-de-voeux\" target=\"_blank\" title=\"Avantages carte de voeux\">Quels sont les avantages de la carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/pour-qui-cartes-de-voeux\" target=\"_blank\" title=\"Pour qui cartes de voeux\">A qui envoyer une carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/quand-envoyer-carte-de-voeux\" target=\"_blank\" title=\"Quand envoyer carte de voeux\">Quand envoyer une carte de vœux ?<\/a><\/li><\/ul>","text":"","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee","dynamic_rich_text_m4YCjW"]}