{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"33d07f28-e223-4b81-b86f-12aab4a50bce":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h1>Comment envoyer une carte de vœux ?<\/h1><p>Le développement du digital et des modes de communication a vu apparaître de nouvelles formes de cartes de vœux. Ainsi, à côté de la traditionnelle carte de vœux en papier sont apparues les cartes de vœux virtuelles, les cartes de vœux personnalisables, les cartes de vœux par SMS, etc. Alors, avant de découvrir une check-list très utile pour envoyer vos vœux, nous vous proposons de découvrir tous les styles de cartes de vœux qui existent.<\/p><h2>Un large choix de cartes de vœux qui s’envoient de différentes façons<\/h2><p>La carte de vœux a évolué et s’est étendue sur un grand nombre de supports. Chacun peut ainsi choisir le support qui lui correspond le plus pour écrire à sa famille, à ses amis, etc.<\/p><h3>Les cartes de vœux électroniques et la façon de les envoyer<\/h3><p>La carte de vœux électronique, aussi appelée <strong>carte de vœux digitale<\/strong> ou carte de vœux numérique, se décline dans plusieurs versions et s’envoie de différentes façons :<\/p><ul><li>par mail ;<\/li><li>par SMS ;<\/li><li>par une application de messagerie ;<\/li><li>sur un post dans les réseaux sociaux ;<\/li><li>etc.<\/li><\/ul><p>Ces cartes de vœux s’envoient donc facilement. Souvent proposées à petit prix, et même gratuites dans le cas des réseaux sociaux, les cartes de vœux électroniques restent <strong>éphémères<\/strong> et ne permettent donc pas de conserver un souvenir durable.<\/p><h3>Les cartes de vœux papier et leur envoi par courrier<\/h3><p>Les cartes de vœux papier ont l’avantage d’être des <strong>supports physiques et réels de vos bons souhaits<\/strong>. Il existe deux types de cartes papier :<\/p><ul><li>les cartes de vœux vendues en magasin ;<\/li><li>les cartes de vœux personnalisables en ligne.<\/li><\/ul><p>Contrairement à la carte de vœux vendue en magasin, la carte de vœux personnalisable s’adapte à vos goûts. En effet, design, couleurs, textes et options d’impression : vous avez la liberté de la modifier à votre image et d’ajouter votre touche personnelle.<\/p><h2>Carte de vœux papier ou carte de vœux digitale : comment l’envoyer ?<\/h2><p>Voici une check-list très pratique pour envoyer vos cartes de vœux en toute sérénité.<\/p><ol><li>Dressez la liste des personnes à qui vous souhaitez envoyer une carte de vœux. Assurez-vous que vous disposez des coordonnées de tout le monde : SMS, adresse postale ou encore mail.<\/li><li>Choisissez le modèle de carte de vœux : une carte virtuelle, une carte en magasin ou une carte à personnaliser, quel est le modèle qui vous ressemble le plus et qui véhiculera le mieux vos souhaits ?<\/li><li>Si vous envoyez vos vœux par mail, n’oubliez pas de remplir l’objet du mail. Il doit être clair et percutant. Vous pourrez également accompagner votre carte d’un texte qui sera alors inséré dans le corps du mail.<\/li><li>Si vous souhaitez envoyer des vœux personnalisés, rendez-vous sur le site internet d’un <strong>spécialiste de la carterie personnalisable<\/strong>. Vous pourrez sélectionner le modèle de votre choix et le personnaliser avec vos photos et vos textes. Quelques jours plus tard, vous recevrez vos cartes de vœux par courrier avec de jolies enveloppes.<\/li><li>Pour les cartes papier, écrivez les adresses sur les enveloppes, ajoutez la vôtre sur le verso et collez le timbre.<\/li><li>Postez-les ensuite et faites confiance au facteur pour délivrer votre gentille attention à vos proches.<\/li><\/ol><p>Pour résumer, pour savoir comment envoyer une carte de vœux, il vous faudra d’abord vous demander quel type de cartes de vœux vous souhaitez envoyer. Par mail, SMS, internet ou voie postale, la carte de vœux peut emprunter un grand nombre de chemins, plus ou moins impersonnels, et plus ou moins impactants.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_QNKipi":{"type":"dynamic-rich-text","settings":{"width":"regular","title":"","richtitle":"","text":"<ul><li><a href=\"\/pages\/histoire-et-tradition-carte-de-voeux\" target=\"_blank\" title=\"Histoire et tradition carte de voeux\">Pourquoi envoyer une carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/avantages-carte-de-voeux\" target=\"_blank\" title=\"Avantages carte de voeux\">Quels sont les avantages de la carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/pour-qui-cartes-de-voeux\" target=\"_blank\" title=\"Pour qui cartes de voeux\">A qui envoyer une carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/quand-envoyer-carte-de-voeux\" target=\"_blank\" title=\"Quand envoyer carte de voeux\">Quand envoyer une carte de vœux ?<\/a><\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","33d07f28-e223-4b81-b86f-12aab4a50bce","dynamic_rich_text_QNKipi"]}