{"parent":"page.faq.json","context":{"market":"allemagne"},"sections":{"95f12928-9bd5-409a-8d22-b06b492e460b":{"disabled":false,"settings":{"element-title":"Meine Bestellung"},"blocks":{"d3f078a7-04fd-42f7-802d-01886e08c3f7":{"settings":{"title":"Ich habe mit Kreditkarte bezahlt, aber meine Bestellung hat den Status \"Warten auf Zahlung\". Was soll ich tun?","content":"<p>Ihre Bestellung ist derzeit gesperrt und wartet auf eine Zahlung. Dies liegt wahrscheinlich an einem Authentifizierungsfehler bei der Bestätigung der Zahlung.<\/p><p>Alle elektronischen Transaktionen müssen durch eine starke Authentifizierung gesichert werden. Im Rahmen von Zahlungen im Internet sollte das 3DSecure-Protokoll verwendet werden.<\/p><p>Bitte geben Sie Ihre Bestellung erneut auf und achten Sie darauf, dass die 3DSecure-Authentifizierung korrekt durchgeführt wird.<\/p>"}},"b24dfed3-1cb1-498a-9694-9d299d9c830a":{"settings":{"title":"Wo ist meine Bestellung?","content":"<p>Im Warenkorb finden Sie eine Einschätzung, wie lange es dauern wird, bis Sie Ihre Produkte erhalten.<\/p><p>Sobald Ihre Bestellung versandt wurde, erhalten Sie eine E-Mail mit der Trackingnummer Ihres Pakets. Wenn Sie Ihr Paket verfolgen möchten oder eine Rückmeldung über den Status des Pakets haben wollen, empfehlen wir Ihnen, sich direkt an den Spediteur zu wenden.<\/p>"}},"93ebc91a-faf2-44f5-b35a-7cf8abfb16bb":{"settings":{"title":"Ich habe einen Fehler bei meiner Bestellung gemacht. Kann ich diese Bestellung ändern oder stornieren?","content":"<p>Sobald Ihre Bestellung aufgegeben und bezahlt wurde, wird sie automatisch validiert und zum Druck geschickt. Es ist daher nicht möglich, Ihre Bestellung zu ändern, sobald sie validiert und bezahlt wurde.<\/p><p>Wenn Sie einen Rechtschreibfehler machen, bieten wir Ihnen die Option \"0-Fehler-Garantie\" an, die Ihnen einen kostenlosen Nachdruck Ihrer Bekanntmachungen ermöglicht, wenn Sie einen Fehler gemacht haben. Wenden Sie sich in diesem Fall einfach an unseren Kundendienst unter kontakt@planet-cards.de.<\/p>"}},"778eeda0-d6ce-4a59-9d39-000398f5f9e0":{"settings":{"title":"Ich habe gerade meine Bestellung erhalten und bin nicht zufrieden. Was soll ich tun?","content":"<p>Sollten Sie trotz aller Aufmerksamkeit, die wir Ihrer Bestellung entgegenbringen, nicht zufrieden sein, empfehlen wir Ihnen, sich an unseren Kundendienst zu wenden.<\/p><p>Wir werden dann gemeinsam mit Ihnen nach der besten Lösung für Ihr Problem suchen.<\/p><p>Wir bitten Sie, ein Foto des erhaltenen Produkts zu machen und es an Ihre E-Mail anzuhängen, damit wir den möglichen Defekt erkennen können.<\/p>"}},"874cb8c3-7276-4226-8dc4-47eb12003bd1":{"settings":{"title":"Ich möchte dieselben Karten noch einmal bestellen. Wie kann ich das tun?","content":"<p>Um die gleichen Karten zu bestellen, gehen Sie auf Ihr Konto &gt; Bestellungen. Klicken Sie neben den Angaben zu Ihrer Bestellung auf die Schaltfläche \"Erneut bestellen\".<\/p><p>Ihre Bestellung wird dann erneut in Ihren Warenkorb gelegt, und Sie können die Anzahl der Karten, die Sie bestellen möchten, ändern.<\/p><p>Bitte beachten: Denken Sie daran, bei Ihrer neuen Bestellung auch die Umschläge auszuwählen.<br\/>Es kann vorkommen, dass die Schaltfläche \"Erneut bestellen\" nicht sichtbar ist.<br\/>Das bedeutet, dass eine Option oder ein Produkt aus Ihrer vorherigen Bestellung nicht mehr verfügbar ist. Bitte kontaktieren Sie uns in diesem Fall und wir werden versuchen, eine Lösung zu finden, um Sie zufrieden zu stellen.<\/p>"}},"bac5f8bd-ce6c-4f48-a4d9-013db2e368e5":{"settings":{"title":"Mein Paket ist beschädigt. Was soll ich tun?","content":"<p>Wenn Ihr Paket oder Ihre Bestellung beschädigt ankommt, wenden Sie sich bitte per E-Mail an unseren Kundendienst. Wir werden in der Lage sein, eine für Sie passende Lösung zu finden.<\/p><p>Hinweis: Bitte fügen Sie ein Foto der beschädigten Ware bei, damit wir Ihre Anfrage schneller bearbeiten und eine Beschwerde beim Spediteur einleiten können.<\/p>"}},"ef15a942-6249-4938-afd1-bceb8186a089":{"settings":{"title":"Wird meine Bestellung geprüft, bevor sie gedruckt wird?","content":"<p>Wir bitten unsere Kunden, ihre Bestellung gründlich zu prüfen, bevor sie die Zahlung bestätigen, da wir nicht bei allen unseren Bestellungen eine Qualitätskontrolle durchführen. Bitte beachten Sie, dass der Produktionsfluss bei Planet Cards sehr schnell ist und Ihre Bestellungen schnell in den Druck gehen.<\/p>"}},"0eba0ddc-372d-4059-81e6-929e175d06b6":{"settings":{"title":"Ich bemerke einen Farbunterschied zwischen meiner Bestellung und dem, was auf meinem Bildschirm zu sehen ist. Warum?","content":"<p>Der Ausdruck auf Papier kann nicht völlig identisch sein mit dem, was Sie auf dem Bildschirm sehen. Der Bildschirm verarbeitet Bilder in digitalen Farben (RGB), während die Druckmaschinen Ihre Karten in 4 Farben (CMYK) drucken.<br\/>Außerdem kann die Darstellung je nach Papier unterschiedlich sein, weshalb wir Ihnen empfehlen, die Beschreibung der verschiedenen Papiere zu lesen.<br\/>Wir empfehlen unseren Kunden auch, vor der endgültigen Bestellung ein Muster zu bestellen, um sich einen Eindruck über die Wiedergabe der Farben und des Papiers zu verschaffen.<\/p>"}},"bd59a6a1-8068-44c4-9a7c-22349064fa14":{"settings":{"title":"Ich kann meine Kreation nicht mehr in meinen Entwürfen finden. Was kann ich tun?","content":"<p>Wenn Sie gerade eine Bestellung aufgegeben haben, befindet sich Ihre Kreation nicht mehr in Ihren Entwürfen. Sie können diese jedoch wiederfinden, indem Sie in Ihrem Konto auf \"Meine Bestellungen\" gehen. Wenn Sie auf \"Erneut bestellen\" klicken, wird Ihr Entwurf automatisch in Ihren Warenkorb gelegt. Sie können Ihren Entwurf dann erneut ansehen und ihn bei Bedarf zu Ihren Entwürfen hinzufügen.<br\/>Wenn Sie keine Bestellung aufgegeben haben und Ihre Kreation nicht mehr in Ihrem Kundenkonto zu finden ist, wenden Sie sich bitte an unseren Kundenservice, um weitere Informationen zu erhalten. Wir werden uns bemühen, Ihre Kreation wiederzufinden.<\/p>"}}}},"81404a0b-607e-4745-975a-8352fa44d100":{"disabled":false,"settings":{"element-title":"Personalisierte Musterkarte"},"blocks":{"7a2d2cdc-8e52-4aa7-ba05-4972cbad63e2":{"settings":{"title":"Kann ich ein Muster meiner eigenen Kreation bestellen?","content":"<p>Sie können ein einzelnes Exemplar der Karte, das mit Ihren Fotos und Ihrem Text personalisiert ist, bestellen, bevor Sie Ihre finale Bestellung aufgeben. Um Ihr persönliches Muster zu bestellen, wählen Sie Ihr Modell, personalisieren Sie es und wählen Sie die Menge 1 in Ihrem Warenkorb.<\/p><p>Auch bei nur einem Muster ist die Lieferung kostenlos, Sie zahlen nur für die Karte.<\/p><p>Sie können dann Ihre Personalisierung in Ihrem Konto unter \"Meine Bestellungen\" finden und die gewünschte Menge bestellen. Sie müssen Ihre Personalisierung nicht erneut machen.<\/p><p>Lieferung: Das personalisierte Muster wird in einem weißen Briefumschlag im entsprechenden Format verschickt, dieser Briefumschlag wird frankiert und für die Lieferung verwendet. Wenn Sie einen farbigen Briefumschlag wählen, wird das Muster in den farbigen Umschlag der entsprechenden Größe gesteckt, der wiederum in einen größeren Briefumschlag gesteckt wird, der dann frankiert und für den Versand verwendet wird. Der Versand per Standard-Post erfolgt ohne Nachverfolgung, die Lieferzeit beträgt 2 bis 8 Arbeitstage.<\/p><p>Preis: Je nach Format und Papier. Den Preis sehen Sie auf der Produktseite oder in Ihrem Warenkorb.<\/p>"}},"054ac1d4-ab23-469f-9e5b-964f3555f0b3":{"settings":{"title":"Wie bestätige ich meine endgültige Bestellung, nachdem ich mein Muster erhalten habe?","content":"<p>Um Ihre Bestellmenge auszuwählen, müssen Sie unter \"Mein Konto\" und \"Meine Bestellungen\" auf das dazugehörige Symbol \"Erneut bestellen\" klicken. Ihre Bestellung wird dann in Ihren Warenkorb gelegt. Sie können dann die Menge ändern und Ihre Bestellung validieren oder auf \"Bearbeiten\" klicken, um Ihr Modell vor der Bestellung zu ändern.<br\/>Bitte beachten: Denken Sie daran, Ihre Umschläge für Ihre endgültige Bestellung auszuwählen!<\/p>"}},"8b1b8b58-2d82-4679-8f1c-216c13f40227":{"settings":{"title":"Wie kann ich kostenlose Muster bestellen?","content":"<p>Wir bieten auf unserer Webseite einen Promo-Code für eine kostenlose Probe pro Kunde an. Bestellen Sie einfach Ihr Muster und fügen Sie den Code im Warenkorb hinzu.<\/p>"}}}},"13845be7-b781-46a3-b2d9-eeef072d6625":{"disabled":false,"settings":{"element-title":"Kundenkonto"},"blocks":{"be7792f4-ae0a-4207-ab3f-a16f7c728902":{"settings":{"title":"Ich habe mein Passwort vergessen. Wie finde ich es wieder?","content":"<p>Klicken Sie auf „Hier anmelden“ und dann auf \"Passwort vergessen\". Sie werden eine E-Mail erhalten, um Ihr Passwort zu erneuern.<\/p>"}},"9c686b11-5df8-4e05-b6ed-c9e798f5bf3c":{"settings":{"title":"Ich möchte mein Konto löschen. Wie gehe ich dabei vor?","content":"<p>Wenden Sie sich diesbezüglich bitte an unseren Kundendienst: kontakt@planet-cards.de.<\/p>"}},"5ec67870-8666-472a-b215-3303e5793586":{"settings":{"title":"Fristen für die Aufbewahrung von Fotos","content":"<p>Ihre Fotos werden auf unserer Website 18 Monate lang gespeichert. Nach Ablauf dieser Frist werden sie gelöscht.<\/p>"}}}},"9d93b447-c6df-4766-bb4d-ab187478880f":{"disabled":false,"settings":{"element-title":"Lieferung und Fristen"},"blocks":{"1a614e5b-6bf5-4a65-8dbf-42a021e4822a":{"settings":{"title":"Wie sind die Herstellungszeiten?","content":"<p>Unsere Durchlaufzeiten kombinieren unsere Herstellungs- und Lieferzeiten. Sie basieren auf Werktagen von Montag bis Freitag.<\/p>","html_content":"<div class=\"table-container\">\n  <table>\n    <thead>\n       <tr>\n          <th>\nProdukt<\/th>                                   <th>\tFrist<\/th>\n       <\/tr>\n     <\/thead>\n     <tbody>\n         <tr class=\"th-light\">                      <th>Karten<\/th>\n <th>1-4 Werktage<br>\n       Unsere Produktionszeiten variieren je nach dem gewählten Format, den Optionen und den ausgewählten Veredelungen.\n  <\/th>\n     <\/tr>\n     <tr class=\"th-dark\">                         <th>Fotoprodukte<\/th>\n<th>2-6 Werktage<\/th>\n  <\/tr>\n  <\/tbody>\n <\/table>\n<\/div>"}},"5e92d520-2a2d-49a7-90f1-72db4d3a4253":{"settings":{"title":"Wie sind die Lieferzeiten?","content":"<p>Unsere Durchlaufzeiten kombinieren unsere Herstellungs- und Lieferzeiten. Sie basieren auf Werktagen von Montag bis Freitag.<\/p><p>Lieferzeiten (nach Versand)<\/p>","html_content":"<div class=\"table-container\">\n                    <table>\n                      <thead>\n                        <tr>\n                          <th>Gebiet<\/th>\n                          <th>Standardversand - Ungefähre Fristen<\/th>\n                          <th>Expressversand - Ungefähre Fristen<\/th>\n                        <\/tr>\n                      <\/thead>\n                      <tbody>\n                        <tr class=\"th-light\">\n                          <th>Deutschland<\/th>\n                          <th>2-6 Werktage<\/th>\n                          <th>1-2 Werktage<\/th>\n                        <\/tr>\n                        <tr class=\"th-dark\">\n                          <th>Österreich<\/th>\n                          <th>2-6 Werktage<\/th>\n                          <th>1-2 Werktage<\/th>\n                        <\/tr>\n                        <tr class=\"th-light\">\n                          <th>Schweiz<\/th>\n                          <th>4-8 Werktage<\/th>\n                          <th>1-3 Werktage<\/th>\n                        <\/tr>\n                        <tr class=\"th-dark\">\n                          <th>Europa<\/th>\n                          <th>5-10 Werktage<\/th>\n                          <th>1-3 Werktage<\/th>\n                        <\/tr>\n                        <tr class=\"th-light\">\n                          <th>Welt (Kanada, USA)<\/th>\n                          <th>5-10 Werktage<\/th>\n                          <th>2-5 Werktage<\/th>\n                        <\/tr>        <\/tbody>\n                    <\/table>\n                  <\/div>"}},"cf29c9c5-591a-49d5-8800-555f81aec1f2":{"settings":{"title":"Ich habe Karten mit einem Spezial-Effekt bestellt. Verlängert sich dadurch die Herstellungszeit?","content":"<p>Wenn Sie eine glänzende oder matte Oberfläche wählen, beträgt die Produktionszeit 48 Stunden.<br\/>Für lackierte oder vergoldete Karten, Bänder, Magnetpapier und Fotomagnete beträgt die Produktionszeit 72 Stunden.<\/p>"}},"9cc12227-2e2a-43e3-85de-f5c453914b42":{"type":"accordion-element","settings":{"title":"Ich habe meine Bestellung nicht erhalten. Was soll ich tun?","content":"<p>Wir empfehlen Ihnen, sich bei der Spedition über die Sendungsverfolgung zu informieren und diese zuerst zu kontaktieren. Wenn Sie keine zufriedenstellende Rückmeldung erhalten haben, wenden Sie sich bitte an unseren Kundendienst.<\/p>","html_content":""}},"b77e6adb-8e4d-4ac2-8ced-ef7c29afbe80":{"settings":{"title":"In welche Länder kann ich mir meine Bestellung liefern lassen?","content":"<p>Ihre Bestellung kann in Europa auch in die folgenden Länder geliefert werden: Andorra, Dänemark, Frankreich, Italien, Luxemburg, Monaco, Niederlande, Polen, Portugal, Spanien und Großbritannien.<\/p><p>Und in die französischen Überseegebiete: Guadeloupe, Französisch-Guayana, Martinique, Mauritius, Neukaledonien, Französisch-Polynesien, Réunion und Terres Australes Françaises.<br\/>Bitte beachten Sie: Zusätzlich zu den Lieferkosten, die Sie auf unserer Webseite bezahlen, werden Ihnen Zollgebühren in Rechnung gestellt. Diese Zollgebühren sind vom Kunden bei Erhalt des Pakets zu tragen, wie in den Allgemeinen Geschäftsbedingungen erwähnt.<\/p>","html_content":""}},"a7977bb2-035c-4014-bf7b-a15a197e25d0":{"settings":{"title":"Muss ich für meine Lieferung in die Schweiz Zollgebühren bezahlen?","content":"<p>Postsendungen sind in der Regel ab einem Warenwert (inklusive Versandkosten) von 62,50 CHF (ca. 50,85€) zollpflichtig. Wird dieser Wert überschritten, erfolgt eine Verzollung und eine Mehrwertsteuerberechnung durch den Post-Zolldienst der Schweizer Post. Es werden Ihnen 12,00 CHF (ca. 9,76€) + 3% des Warenwertes in Rechnung gestellt. Außerdem müssen Sie 8% Mehrwertsteuer auf die Zollabfertigungskosten sowie auf den Warenwert zahlen.<\/p><p>Wie in den AGBs erwähnt, übernimmt Planet Cards keine Kosten für Zollgebühren.<\/p><p>Comme mentionnés dans les CGV, les coûts liés aux frais de droit de douane ne sont pas pris en charge par Planet Cards. <\/p>"}},"45a1743d-f8c6-4a3b-afc7-10744aae4973":{"settings":{"title":"Ich möchte die Lieferadresse ändern. Was muss ich tun?","content":"<p>Unsere Herstellungs- und Lieferzeiten sind sehr kurz, weshalb wir Ihnen empfehlen, unseren Kundendienst so schnell wie möglich zu kontaktieren. Bitte beachten Sie, dass wir die Lieferadresse nicht mehr ändern können, sobald Ihre Bestellung versandt wurde.<\/p>"}},"1e468221-c0e5-4c30-a7ab-be7fcd887ee6":{"settings":{"title":"Welche Lieferarten gibt es?","content":"<p>Unsere Lieferarten sind die folgenden für Deutschland und Österreich:<\/p><ul><li>Standardversand: Colissimo, geliefert innerhalb von 2-6 Werktagen nach dem Versand.<\/li><li>Expressversand: DHL, geliefert innerhalb von 1-2 Werktagen nach dem Versand.<\/li><\/ul>"}}},"block_order":["1a614e5b-6bf5-4a65-8dbf-42a021e4822a","5e92d520-2a2d-49a7-90f1-72db4d3a4253","cf29c9c5-591a-49d5-8800-555f81aec1f2","9cc12227-2e2a-43e3-85de-f5c453914b42","b77e6adb-8e4d-4ac2-8ced-ef7c29afbe80","a7977bb2-035c-4014-bf7b-a15a197e25d0","45a1743d-f8c6-4a3b-afc7-10744aae4973","1e468221-c0e5-4c30-a7ab-be7fcd887ee6"]},"1e922a6c-75b3-4cf5-94b5-756ba9f231cf":{"disabled":false,"settings":{"element-title":"Bezahlung"},"blocks":{"d138aec1-fc02-4460-b3fd-bf7d45fdf819":{"settings":{"title":"Meine Zahlung wurde abgelehnt. Was kann ich tun?","content":"<p>Wenn Ihre Zahlung abgelehnt wurde, empfehlen wir Ihnen, Ihre E-Mails zu überprüfen, um zu sehen, ob Sie eine Auftragsbestätigung erhalten haben, und den Status Ihrer Bestellung unter \"Meine Bestellungen\" in Ihrem Kundenkonto zu prüfen. Sie können dann Ihre Bestellung aufgeben. Sollten Sie unsicher sein, wenden Sie sich bitte an unseren Kundendienst.<\/p>"}},"8490d0d9-e4db-4183-ae7d-eabb94c3828a":{"settings":{"title":"Welche Zahlungsmöglichkeiten haben Sie?","html_content":"<ul>\n<li>Kreditkarte (Visa, Mastercard): Wir haben das Zahlungssystem Hipay gewählt, um die Sicherheit Ihrer Zahlung zu gewährleisten.<\/li>\n<li>Paypal: Planet Cards bietet Ihnen die Möglichkeit, Ihre Bestellung über PayPal, die weltweit am häufigsten genutzte Zahlungsmethode, zu bezahlen.<\/li>\n<span style=\"font-style:italic\">Die Daten Ihrer Kreditkarte werden durch die besten Systeme auf dem Markt für Sicherheit und Betrugsprävention geschützt.<\/span>\n<li>\n<span>Überweisung: Hier finden Sie unsere Bankverbindung für Ihre Überweisung. Bitte geben Sie bei der Überweisung die Bestellnummer an.\n<br><br>\nIhre Bestellung wird nach Eingang Ihrer Zahlung bearbeitet.<br>\nKontoinhaber: Magic Planet<br>\nKontonummer: 56221281319<br>\nBank-Institut: Banque Populaire<br>\nIBAN: FR76 1090 7005 5756 2212 8131 938<br>\nBIC: CCBPFRPPBDX<\/span> <\/li>\n<\/ul>"}},"20bdab58-1a8f-4272-b4fd-dcb122d01119":{"settings":{"content":"<p>Toutes les banques demandent maintenant à leurs clients de valider leur paiement sur le site internet ou sur l’application de la banque.<br\/>Attention parce que certaines banques fonctionnent de manière différente. En effet, après avoir validé votre paiement sur le site de la banque, il est parfois demandé au client de retourner sur le site Planet Cards pour revalider le paiement, alors que d’autres banques le font automatiquement. Si vous ne faites pas cette démarche, le paiement ne sera pas validé et votre commande non plus. Nous vous demandons donc de bien vous renseigner auprès de votre banque à ce sujet.<\/p>"}}}},"89132f8a-ecca-4e7c-bde9-34b56504d1f7":{"settings":{"element-title":"Gutscheincodes"},"blocks":{"d95c229b-5264-467e-a835-c4e58026b4f3":{"settings":{"title":"Wie kann ich meinen Gutscheincode einlösen?","content":"<p>Um einen Code in Anspruch zu nehmen, fügen Sie den Aktionscode einfach während des Bestellvorgangs in der Rubrik \"Gutscheincode anwenden\" zu Ihrem Warenkorb hinzu.<br\/>Wenn der Aktionscode nicht funktioniert, überprüfen Sie bitte die Verwendungsbedingungen (Mindestmenge, Gültigkeitsdatum, betroffene Produkte).<br\/>Bitte beachten Sie, dass die Planet Cards-Gutscheincodes nicht kombiniert werden können. Pro Bestellung kann nur ein Gutscheincode verwendet werden.<\/p><p>Planet Cards lässt Sie auf seiner Webseite von zahlreichen Sonderangeboten profitieren.<\/p>"}},"3641d9ef-d027-489e-a330-638d9150a3a1":{"settings":{"title":"Kann ich Angebote kombinieren?","content":"<p>Unsere Angebote sind nicht kombinierbar, Sie können nur einen Gutscheincode pro Bestellung verwenden. Dennoch sind unsere Gutscheincodes mit den durchgestrichenen Preisangeboten auf unserer Seite kumulierbar.<\/p>"}},"44cb538d-6a3e-4c55-a44a-8d5b49842596":{"settings":{"title":"Mein Gutschein funktioniert nicht. Was kann ich tun?","content":"<p>Wir empfehlen Ihnen, die Bedingungen Ihres Gutscheincodes sorgfältig zu prüfen. Sollten Sie dennoch auf ein Problem treffen, kontaktieren Sie bitte unseren Kundendienst.<\/p>"}}}},"4956774b-3014-46c3-9723-8719fe7025a3":{"settings":{"element-title":"Produkt-Optionen"},"blocks":{"efe2c83b-027e-466d-98de-d8efb4692d59":{"settings":{"title":"Welche Papiersorten gibt es?","content":"<p>Alle unsere Produkte werden auf feinem Velinpapier gedruckt.<\/p><p>Das feine Velinpapier ist ein weißes Kreativpapier mit einem glatten, weichen Baumwollgriff. Es verbindet Qualität und Einfachheit. Mit seiner \"matten\" Oberfläche bringt es Ihre Farben und Illustrationen zur Geltung.<\/p><p>Planet Cards bietet Ihnen die Möglichkeit, andere Papiersorten zu wählen, um Ihre Karten noch persönlicher zu gestalten:<\/p><ul><li><strong>Luxuriöses Perlglanzpapier<\/strong> ist ein weißes Kreativpapier mit einer glatten, schillernden Textur. Es bringt die Farben Ihrer Karten zur Geltung und sorgt für silberne Reflexe.<\/li><li><strong>Eco-Papier<\/strong> ist ein Kartonpapier, das zu 100 % aus recycelten Fasern hergestellt wird und die strengsten Umweltzertifizierungen erfüllt. Auch Produktionsrückstände werden recycelt. Das Eco-Papier hat eine matte Oberfläche mit kleinen schwarzen Flecken an einigen Stellen, die durch das Recycling entstanden sind.<\/li><li><strong>Strukturiertes Premiumpapier Tintoretto<\/strong> ist ein helles, cremeweißes Kreativpapier mit einer \"gekörnten\" Baumwollstruktur. Dieses Papier ist klassisch und sehr schick. Dieses Papier zeigt sich mit farbigen Aufstrichen. Wir empfehlen es nicht für Karten mit Fotos.<\/li><li><strong>Magnetpapier<\/strong> ist ein magnetisches Papier. Die Vorderseite ist bedruckbar und hat eine glänzende Schutzschicht. Die Rückseite ist magnetisiert, um an Metalloberflächen zu haften: Kühlschrank, Metallplatte, Schränke, usw.. Dieses Papier wird nur für einfache Formate (mit Ausnahme von Postern) zur Verfügung stehen.<\/li><li><strong>Satiniertes Kunstdruckpapier<\/strong> ist ein glattes, weißes Kartenmaterial. Es eignet sich sowohl für den Druck von Fotos als auch von Texten. Wir empfehlen es mit einer matten oder glänzenden Oberfläche, um ein hochwertigeres Ergebnis zu erzielen.<\/li><\/ul>"}},"50d1eebc-f5c6-4c89-9574-dc717dd11c8f":{"settings":{"title":"Welche Arten der Veredelung werden angeboten?","html_content":"<p><strong>Vergoldung<\/strong>: Die angebotene Vergoldung ist eine glänzende Reliefvergoldung. Sie verleiht Ihrer Karte einen modernen und eleganten Effekt.<\/p>\n<p><strong>Relieflack<\/strong> : Der angebotene Lack ist ein glänzender Relieflack. Er ermöglicht es, die Schlüsselelemente Ihrer Karte hervorzuheben sowie ihr einen glänzenden, sehr hübschen und originellen Touch zu verleihen.<\/p>\n<p><strong>Seidenmatte oder Glanz-Veredelung<\/strong> : Bei der glänzenden und matten Veredelung wird eine Folie (glänzend oder matt) auf Ihre Karten aufgetragen. Dies schützt die bedruckte Oberfläche (Flecken, Feuchtigkeit...) und erhöht die Lebensdauer Ihrer Karten (widerstandsfähiger gegen Hantieren, Falten...).<\/p>\n<p><strong>Glanz-Veredleung<\/strong> : Die Glanz-Veredelung verleiht den Karten Glanz und hebt die Farben hervor. Sie verstärkt sowohl die helle als auch die dunkle Seite eines Fotos und verleiht Ihrer Karte eine besondere Ausstrahlung.<\/p>\n<p><strong>Seidenmatte Veredelung<\/strong> : Ein mattes Finish verleiht der Karte ein seidiges Aussehen mit einem Touch “Pfirsichhaut”. Die matte Oberfläche erhöht den Kontrast der Fotos ein wenig und lässt sie etwas dunkler erscheinen.<\/p>\n<p><u><strong>Hinweis<\/strong><\/u> : Die matte und glänzende Oberfläche ist nur auf satiniertem Kunstdruckpapier erhältlich, ohne Premium-Modell, Relieflack oder Vergoldung.<\/p>"}},"143a7fde-d83c-4965-8e97-f8234ea6bfb4":{"settings":{"title":"Kann ich Briefumschläge bestellen?","content":"<p>Alle unsere Karten werden mit Umschlägen geliefert. Sie können zwischen folgenden Umschlägen wählen:<\/p><ul><li>Kostenlose weiße Briefumschläge (90g)<\/li><li>Farbige, kostenpflichtige Briefumschläge (120g)<\/li><\/ul><p>Diese können Sie nach der Personalisierung und\/oder im Warenkorb auswählen.<\/p>"}},"ff8b9662-f618-4a36-99d2-d2b45437836a":{"settings":{"title":"Werden die Karten automatisch mit Umschlägen verschickt?","content":"<p>Wenn Sie Ihre Bestellung aufgeben, müssen Sie die Umschläge auswählen, die Sie Ihrer Bestellung beilegen möchten. Wenn Sie diesen Schritt nicht wählen, erhalten Sie nur Ihre Karten.<\/p><p>Diesen Schritt finden Sie nach der Personalisierung Ihrer Karten\/bei der Bestätigung Ihres Warenkorbs. Es handelt sich um eine der Optionen, die vor der Zahlung durchlaufen werden müssen. Vergessen Sie bitte nicht, die Umschläge hinzuzufügen, wenn Sie welche möchten!<\/p>"}},"c5ec2ed3-a881-4149-b5ee-eb61ae49af01":{"settings":{"title":"Was ist die Option \"0-Fehler-Garantie\"?","content":"<p>Wenn Sie Ihre Karten auf unserer Webseite erstellen, haben Sie die Möglichkeit, eine Option namens \"0-Fehler-Garantie\" zu wählen.<\/p><p>Die Option “0-Fehler-Garantie” garantiert Ihnen eine Überprüfung Ihrer Bestellung. Hier sind die Bedingungen für diese Option:<\/p><ul><li>Ihre Bestellung wird vor dem Druck überprüft und korrigiert, falls unser Team einen Fehler im Text oder im Layout feststellt, mit Ausnahme von personenbezogenen Daten (insbesondere Eigennamen, Kontaktdaten und Daten).<\/li><\/ul>"}},"51268353-b828-47d8-aa23-ac7497a06b0e":{"settings":{"title":"Werden meine Karten zusammengebaut geliefert?","content":"<p>Damit die Karten in einwandfreiem Zustand ankommen, werden sie nicht gefaltet oder zusammengesetzt, um Transportschäden zu vermeiden.<\/p><p>Sie werden sehen, dass die Montage sehr einfach ist!<\/p><p>Die Muster werden jedoch zusammengesetzt geliefert, damit Sie sich ein Bild vom Endergebnis machen können.<\/p>"}},"62e9ecdd-0eeb-4ef1-9312-929101a48a7f":{"disabled":true,"settings":{}}}},"4e8b2c9c-5d10-4ea4-a4a2-409e4257ba42":{"settings":{"element-title":"Personalisierung"},"blocks":{"0dc250ef-c397-4bda-b2d0-9a5e2724659c":{"settings":{"title":"Wie kann ich Fotos auf meinen Karten einfügen?","content":"<p>Damit Ihr Foto auf der Vorlage erscheint, müssen Sie auf \"Fotos hinzufügen\" klicken. Sie können das Foto auf Ihrem Computer auswählen und auf \"Öffnen\" klicken.<\/p><p>Das Foto wird unter \"Meine Fotos\" am linken Rand des Personalisierungstools angezeigt.<\/p><p>Klicken Sie dann einfach auf Ihr Foto und ziehen Sie es an die gewünschte Stelle im Entwurf.<\/p>"}},"509adac4-9f6c-4bbf-9dcb-fe30721dcd8e":{"settings":{"title":"Was kann ich auf meinen Karten personalisieren?","content":"<p>Sie können alle unsere Designs mit Ihrem eigenen Text und Fotos personalisieren. Sie können verschiedene Schriftarten, Größen und Textfarben auswählen. Wir empfehlen Ihnen, nur eine Farbe\/Größe\/Schriftart pro Textbereich zu verwenden. Bei einigen unserer Designs ist es auch möglich, die Hintergrundfarbe zu ändern.<\/p>"}},"ffb5d2aa-1bfc-471e-8dd4-0297c28a2b0c":{"settings":{"title":"Wie kann ich meine Kreation speichern?","content":"<p>Sie können Ihre Kreation direkt in unserem Online-Tool speichern, indem Sie auf \"Speichern\" klicken. Sie müssen sich bei Ihrem Konto anmelden oder ein Konto erstellen, um Ihre Kreation zu speichern.<\/p><p>Sie können diese dann in Ihrem Konto unter \"Meine gespeicherten Entwürfe\" finden und jederzeit darauf zugreifen!<\/p>"}},"27f112e7-1574-45db-935c-bc56a760e1bf":{"settings":{"title":"Ich kann die Tischkarten nicht personalisieren. Was kann ich das tun?","content":"<p>Sie haben zwei Möglichkeiten:<\/p><ul><li>Bestellen Sie ohne Vornamen und schreiben Sie sie selbst von Hand<\/li><li>Personalisieren Sie sie einzeln bei der Bestellung<\/li><\/ul>"}},"98917124-eff0-438a-a53b-0260b22559db":{"settings":{"title":"Kann ich auf meiner Karte Bilder hinzufügen, die ich aus dem Internet kopiert habe (Smileys, Sonderzeichen, usw.)?","content":"<p>Nein, unser Tool ist nicht in der Lage, diese Bilder auf Ihrer Kreation zu fixieren; Ihr Bild wird durch einen Text im Code geändert.<\/p>"}}}},"90ec075f-218e-4b47-a3fd-701386549822":{"settings":{"element-title":"Kontakt"},"blocks":{"1b983c78-d93c-4c26-aba9-b84ba6687ed0":{"settings":{"title":"Wie kann ich Ihren Kundendienst erreichen?","content":"<p>Unser Kundendienst ist von Montag bis Freitag von 9:00 bis 17:00 Uhr erreichbar (außer an Feiertagen). Wir werden Ihre Anfragen so schnell wie möglich in chronologischer Reihenfolge bearbeiten.<\/p><p>Sie können uns per E-Mail kontaktieren: kontakt@planet-cards.de<\/p>"}}}}},"order":["main","95f12928-9bd5-409a-8d22-b06b492e460b","81404a0b-607e-4745-975a-8352fa44d100","13845be7-b781-46a3-b2d9-eeef072d6625","9d93b447-c6df-4766-bb4d-ab187478880f","1e922a6c-75b3-4cf5-94b5-756ba9f231cf","89132f8a-ecca-4e7c-bde9-34b56504d1f7","4956774b-3014-46c3-9723-8719fe7025a3","4e8b2c9c-5d10-4ea4-a4a2-409e4257ba42","90ec075f-218e-4b47-a3fd-701386549822"]}