{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"dynamic_rich_text_aU9tTG":{"type":"dynamic-rich-text","settings":{"width":"full-width","title":"","richtitle":"","text":"<h1>Comment faire une carte de vœux originale ?<\/h1><p>Cette année, pour vous démarquer, vous allez pouvoir envoyer une carte de vœux originale. Mais qu’est-ce qu’une carte de vœux originale ? Quelles sont les différentes possibilités pour envoyer des vœux qui marquent les esprits ? Nous avons sélectionné six idées de cartes de vœux originales. Vous pourrez ainsi choisir celle qui vous correspond le plus afin de faire preuve d’inventivité pour souhaiter un joyeux Noël ou une bonne année à votre famille et à vos amis.<\/p>","heading_size":"medium","text_alignment":"center","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_fhtezh":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h2>Idée n°1 : la carte de vœux avec de véritables paillettes<\/h2><p>Pour vous différencier, envoyez une pluie de paillettes ou un feu d’artifice de paillettes festives à vos proches. Plus qu’un effet de dessin, ce sont de véritables paillettes qui sont ajoutées sur vos cartes de vœux au moment de leur fabrication. Sur une carte pliée ou recto verso, les paillettes feront briller de <strong>bonheur<\/strong> les yeux de vos proches.<\/p><h2>Idée n°2 : la carte de vœux à colorier<\/h2><p>Depuis toujours, les enfants aiment dessiner et faire du coloriage. Depuis peu, ce sont les adultes qui ont retrouvé leur <strong>âme d’enfant<\/strong>, grâce notamment à l’essor des mandalas. La carte de vœux à colorier est une carte originale qui séduira aussi bien les petits que les grands.<\/p><h2>Idée n°3 : la carte de vœux avec photo en relief<\/h2><p>Cette année, vos vœux ne manqueront pas de relief avec cette troisième idée de carte de vœux originale. Pour cela, choisissez des cartes avec un vernis sélectif qui donne une véritable <strong>impression 3D<\/strong>. Avec son toucher si particulier, le vernis sélectif donne de l’originalité à votre carte de vœux, mais aussi de l’élégance.<\/p><h2>Idée n°4 : la dorure à chaud<\/h2><p>La dorure à chaud est une technique d’impression qui entraîne la carte de vœux dans le luxe et le <strong>raffinement<\/strong>. Il s’agit d’une finition peu courante qui met en lumière vos vœux grâce à cet aspect doré bien visible sur la carte. La dorure à chaud peut être utilisée sur une carte de vœux pour mettre en avant un dessin ou un texte.<\/p><h2>Idée n°5 : la carte de vœux marque page<\/h2><p>Si la carte de vœux marque page est originale, c’est parce que l’on assiste à un retour en grâce de la <strong>lecture<\/strong>. Grâce à ce format, vos proches pourront conserver votre carte tout au long de l’année. Elle deviendra le témoin de leurs différentes lectures et glissera d’un livre à un autre.<\/p><h2>Idée n°6 : la carte de vœux éco-responsable<\/h2><p>Pour finir, la carte de vœux éco-responsable est une façon originale de montrer votre <strong>engagement<\/strong>. Si la sauvegarde de la planète vous préoccupe sincèrement, vous essaierez de sensibiliser votre entourage à cette cause en leur adressant une <strong>carte de vœux originale et personnalisée<\/strong>.<br\/>Vous avez à présent toutes les cartes en main pour sélectionner l’idée qui vous correspond le plus et qui vous permettra d’envoyer une carte de vœux originale. Par des procédés de fabrication, par des illustrations ou par une fonction bien particulière, la carte de vœux ajoute à la tradition la modernité de l’originalité.<\/p><p><\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_gpDqBh":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<ul><li><a href=\"\/pages\/choisir-carte-de-voeux\" target=\"_blank\" title=\"Choisir carte de voeux\">Comment choisir sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/personnaliser-carte-de-voeux-en-ligne\" target=\"_blank\" title=\"Personnaliser carte de voeux en ligne\">Comment personnaliser sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/faire-carte-de-voeux-originale\" target=\"_blank\" title=\"Faire carte de voeux originale\">Comment faire une carte de vœux originale ?<\/a><\/li><li><a href=\"\/pages\/finitions-impession-papier-carte-de-voeux\" target=\"_blank\" title=\"Finitions impession papier carte de voeux\">Quels papiers et quelles finitions sont disponibles pour sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/choisir-une-photo-pour-sa-carte-de-voeux\" target=\"_blank\" title=\"Choisir une photo pour sa carte de voeux\">Quelle photo choisir pour une carte de vœux ?<\/a><\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","dynamic_rich_text_aU9tTG","dynamic_rich_text_fhtezh","dynamic_rich_text_gpDqBh"]}