{"parent":"page.production.json","context":{"market":"allemagne"},"sections":{"800b05ab-e676-4713-beec-ff0e6a62f0d2":{"settings":{"heading":"Französisches Know-how"},"blocks":{}},"4f4f11a3-a934-40b3-a550-1ebe0a0200cd":{"settings":{"heading":"Französische Herstellung","subheading":"<p>Bei Planet Cards produzieren, verpacken und versenden wir alle Ihre Designs in unserer Druckerei in der Nähe von Paris. Auf diese Weise können wir nicht nur die Qualität unserer Produkte garantieren, sondern auch den CO2-Fußabdruck Ihrer Bestellungen minimieren, die nie über unsere Grenzen hinaus reisen, bevor sie an Sie ausgeliefert werden.<\/p>"},"blocks":{}},"81c8919d-24eb-4eb9-b5f2-22f2859d9ee7":{"settings":{"heading":"Das Grafikteam","subheading":"<p>Unser Team von Grafikdesignern mit Sitz in Balma, ganz in der Nähe von Toulouse, entwirft einzigartige und trendige Designs, um Ihre Erwartungen bestmöglich zu erfüllen. Unser Wunsch ist es, Ihnen ein immer umfassenderes Angebot zu machen, weshalb wir regelmäßig mit französischen Designern zusammenarbeiten.            <\/p>"},"blocks":{}},"39fdfed4-de2d-45b4-b472-cd4358012f59":{"settings":{"richtitle":"<p>Die Produktion<\/p>","text":"<p>Hier finden Sie einige Erklärungen zur Herstellung unserer Produkte.<\/p>"},"blocks":{}},"d9bf6b7d-4126-4f65-859d-b9399dd2f09f":{"settings":{"heading":"Kontrolle der Bestellungen","subheading":"<p>Der Kundenservice nimmt die Bestellung entgegen, die direkt in den Herstellungsprozess einfließt. Wenn die Option \"0 Fehler Garantie\" gewählt wurde, überprüft eine Kundenbetreuerin Ihre Layouts, Texte und Fotos. Der Kundenservice verfolgt auch den Weg Ihrer Bestellung bis zum Versand und zum Erhalt des Pakets.<\/p>"},"blocks":{}},"27c97381-b173-4452-9fa3-c67895ffbc42":{"settings":{"heading":"Drucken von Bestellungen","subheading":"<p>Sobald dieser Schritt bestätigt ist, wird der Auftrag direkt an die Druckmaschine weitergeleitet. Die HP Indigo-Digitaldruckmaschinen drucken Ihre Karten, Ankündigungen und andere Fotoalben in hoher Druckqualität und garantieren einheitliche Farben, die dem dargestellten Material treu bleiben. Der Maschinenverantwortliche kümmert sich täglich um die Qualität und die Schärfe des Drucks durch eine Farbkalibrierung.<\/p>"},"blocks":{}},"f5f8f7a2-70e6-441e-9ef2-99265f99a5e4":{"settings":{"heading":"Laminierung","subheading":"<p>Nachdem Ihre Bestellung gedruckt wurde, muss sie noch einen optionalen Schritt durchlaufen: die Laminierung. Die Laminierung erfolgt nicht automatisch, sondern ist optional und hängt vom gewählten Papier ab. Sie veredelt das Produkt und die Fotos, indem sie eine UV-Schutzschicht aufträgt.<\/p>"},"blocks":{}},"ee4d92cb-73bf-4597-87c7-eb908e3c6d3c":{"settings":{"heading":"Faconnage-training","subheading":"<p>Dann kommt der Schritt des Veredelns und Falzens, ein 2-in-1-Schritt, der Zeit spart und eine Kontinuität im Herstellungsprozess ermöglicht. Hierbei handelt es sich um das Schneiden und Falten von Produkten wie Karten und Einladungen. Dieser Schritt wird mit Maschinen der Marke Duplo durchgeführt, die einen perfekten Schnitt und eine perfekte Rillung aller Produkte ermöglichen.<\/p>"},"blocks":{}},"bdb32894-b2b0-4428-92a5-7ae9cd9460af":{"settings":{"heading":"Qualitätskontrolle","subheading":"<p>Es folgt ein umfassender Qualitätskontrolltest, bei dem der Falz, der Schnitt und eventuell der Lack untersucht werden. Die Teams kontrollieren auch, ob das Druckbild mit der Kundendatei übereinstimmt. Von da an wird Ihre Bestellung in eine Plastikschutzfolie eingeschweißt. Bei Mehrfachbestellungen wird für jeden Kunden ein Fach generiert. Darin können alle Produkte gelagert und gesammelt werden, bevor die Bestellung verpackt und versendet wird.<\/p>"},"blocks":{}},"a429b4f1-88d1-4b6c-8c2d-2fc20c7d911a":{"settings":{"heading":"Verpackung","subheading":"<p>Schließlich, als letzter Schritt, wird Ihr Paket sorgfältig verpackt und geschützt, um eine sichere Reise zu gewährleisten. Anschließend wird es je nach gewählter Versandart frankiert. Die gesamte Produktion, von der Bestellung bis zum Versand, findet in denselben Räumlichkeiten statt, was die Kommunikation zwischen den Abteilungen fördert, Zeit spart und wettbewerbsfähige Kosten ermöglicht.<\/p>"},"blocks":{}},"d9b71606-b0af-401e-aa70-9e69b7883b4a":{"settings":{"heading":"Kundendienst","subheading":"<p>Unser Kundenservice steht Ihnen montags bis freitags von 9:00 bis 17:00 Uhr (außer an Feiertagen) zur Verfügung. Ihre Bestellungen werden so schnell wie möglich in der chronologischen Reihenfolge ihres Eingangs bearbeitet. Wenn die Option \"0 Fehler Garantie\" gewählt wurde, überprüft ein Kundenbetreuer Ihre Layouts, Texte und Fotos. Sie können uns per E-Mail kontaktieren: serviceclient@planet-cards.com<\/p><p><\/p>"},"blocks":{}}}}