{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"3c7b3aa2-0e6d-400b-b73d-9bb352c33122":{"type":"pxs-image-with-text-overlay","custom_css":[".pxs-image-with-text-button {display: none;}"],"settings":{"section_height":"medium","image":"shopify:\/\/shop_images\/image_9.png","title":"","text":"","content_position":"center-center","color":"#ffffff","overlay_background":"#000000","overlay_opacity":0,"link":"","button_text":"Button","textbox_button_style":"primary"}},"a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h1>Rédiger une carte de vœux de Noël et de Nouvel An<\/h1><p>Rédiger une carte de vœux de Noël ou de Nouvel An demande d’être à la fois inventif et discipliné, original et attentionné, etc. Alors, comment écrire un texte de carte de vœux différent de l’année précédente ? Quel texte rédiger pour sa carte de Noël ?<br\/>Pour vous aider dans la rédaction de votre texte de joyeux Noël ou de bonne année, nous avons regroupé des conseils et des astuces qui vous feront gagner du temps et qui donneront du sens à vos vœux.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"33d07f28-e223-4b81-b86f-12aab4a50bce":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h2>Conseils pour bien rédiger une carte de vœux de Nouvel An<\/h2><p>Souhaiter une bonne année à l’aide d’une carte de vœux n’est pas un acte anodin. Au contraire, il s’agit d’une véritable marque d’affection que l’on adresse à un ami, un membre de sa famille ou un être cher. De ce fait, le texte de la carte de vœux prend de l’importance aux yeux de son destinataire. Alors, pour bien rédiger vos vœux de bonne année, <strong>faites preuve de sincérité<\/strong>.<br\/>Si vous êtes en panne d’inspiration, il existe différents types d’<strong>exemples de textes<\/strong> de cartes de vœux :<\/p><ul><li>texte de carte de vœux humoristique ;<\/li><li>texte de carte de vœux original ;<\/li><li>texte de carte de vœux pour renouer le contact ;<\/li><li>etc.<\/li><\/ul><p>Vous allez pouvoir choisir un modèle de texte particulier afin de rédiger une carte de vœux de Nouvel An qui vous ressemble.<\/p><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/rediger-carte-de-voeux\">Conseils et textes pour rédiger une carte de voeux de bonne année<\/a><\/p><h2>Nos astuces pour écrire un texte de carte de vœux pour souhaiter un joyeux Noël<\/h2><p>En général, les cartes de vœux de Noël s’envoient dans le courant du mois de décembre afin de parvenir avant le réveillon de Noël chez les destinataires. Dès le début du mois de décembre, vous pouvez commencer la préparation de vos envois et, notamment, la rédaction du texte de votre carte de Noël.<br\/>Pour écrire une carte de vœux de Noël, vous pourrez suivre quelques conseils :<\/p><ul><li>laissez-vous porter par la <strong>magie de Noël<\/strong> lorsque vous écrivez vos cartes ;<\/li><li>imaginez ce qui rendrait vos proches très heureux en ouvrant leurs cadeaux de Noël ;<\/li><li>souhaitez-leur de découvrir au pied de leur sapin de Noël les cadeaux dont ils rêvent ;<\/li><li>envoyez-leur des illuminations de Noël par milliers pour <strong>réchauffer leur cœur<\/strong> ;<\/li><li>etc.<\/li><\/ul><p>Un texte de carte de Noël est un texte qui peut se laisser aller à la magie de Noël, tout en étant personnalisé.<\/p><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/rediger-carte-de-voeux-noel\">Astuces et exemples de textes pour rédiger une carte de Noël<\/a><\/p><h2>L’importance accordée à la réponse d’une carte de vœux<\/h2><p>Après avoir reçu une carte de vœux, qu’il s’agisse d’une carte de Noël ou d’une carte de Nouvel An, vous ressentez de la joie et du bonheur. En effet, les cartes de vœux ont ce pouvoir : elles rendent heureux, parce qu’elles sont le témoignage concret d’une marque d’affection sincère.<br\/>Mais répondre à une carte de vœux est tout aussi important qu’écrire une carte de vœux. En faisant cela, non seulement vous retournez à votre proche vos bons vœux, mais vous lui envoyez également une <strong>attention personnalisée<\/strong>.<\/p><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/repondre-carte-de-voeux\">Quels supports et quels délais pour répondre à une carte de voeux ?<\/a><\/p><h2>Check-list pour bien écrire sa carte de vœux de Noël et de Nouvel An<\/h2><p>La check-list est un <strong>outil définitivement adopté<\/strong> pour se simplifier la vie et pour éviter des impairs. Dans le cas de la rédaction d’une carte de vœux de Noël ou de Nouvel An, la check-list comprend des éléments qu’il ne faut surtout pas oublier et des informations indispensables :<\/p><ul><li>le meilleur moment pour envoyer sa carte de vœux ;<\/li><li>la mise en page du texte sur la carte de vœux ;<\/li><li>la personnalisation de son texte de joyeux Noël ou de bonne année ;<\/li><li>l’harmonisation entre style de la carte et style du texte ;<\/li><li>etc.<\/li><\/ul><p>En résumé, lorsque l’on dispose de toutes les informations, rédiger une carte de vœux de Noël et de Nouvel An ne prend pas beaucoup de temps par rapport au plaisir que procure le texte lorsqu’il est lu par votre proche.<\/p><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/10-conseils-redaction-carte-de-voeux\">Check-list à suivre pour bien rédiger sa carte de voeux<\/a><\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_4XzLAT":{"type":"dynamic-rich-text","settings":{"width":"regular","title":"","richtitle":"","text":"<ul><li><a href=\"\/pages\/rediger-carte-de-noel\" target=\"_blank\" title=\"Rédiger carte de Noël\">Comment rédiger une carte de vœux de Noël ?<\/a><\/li><li><a href=\"\/pages\/repondre-carte-de-voeux\" target=\"_blank\" title=\"Repondre carte de voeux\">Comment répondre à une carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/10-conseils-redaction-carte-de-voeux\" target=\"_blank\" title=\"10 conseils rédaction carte de voeux\">10 conseils pour réussir la rédaction de sa carte de vœux<\/a><\/li><\/ul><p><\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","3c7b3aa2-0e6d-400b-b73d-9bb352c33122","a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee","33d07f28-e223-4b81-b86f-12aab4a50bce","dynamic_rich_text_4XzLAT"]}