{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee":{"type":"dynamic-rich-text","settings":{"width":"full-width","title":"","richtitle":"","text":"<h1>Créer une carte de vœux<\/h1><p>Créer une carte de vœux nécessite de prendre le temps de se poser certaines questions. En effet, avant de vous lancer dans la création de votre carte de vœux, vous devrez vous demander comment bien la choisir, comment la personnaliser, comment la rendre originale, comment choisir le papier, etc.<br\/>Alors, pour vous aider et vous accompagner dans la création de votre carte de vœux, nous avons réalisé un guide complet. Étape par étape, il vous présente les différentes caractéristiques de la création d’une carte de vœux afin que vous puissiez en réaliser une à votre image et qui séduira vos proches.<\/p>","heading_size":"medium","text_alignment":"center","is_title":false,"languages_to_exclude":""}},"33d07f28-e223-4b81-b86f-12aab4a50bce":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h2>Quels critères prendre en compte pour choisir sa carte de vœux ?<\/h2><p>Lors de la création de votre carte de vœux, la première question à vous poser concerne le choix du modèle.<\/p><ul><li>Préférez-vous <strong>envoyer une carte virtuelle ou une carte papier<\/strong> ?<\/li><li>Avez-vous envie d’ajouter votre touche personnelle lors de son élaboration ?<\/li><li>Concernant le style de la carte, êtes-vous plutôt classique, plutôt nature ou plutôt vintage ?<\/li><\/ul><p>Pour bien choisir votre carte de vœux, optez pour un thème qui vous plaît et qui est original. Concernant la méthode sélectionnée pour envoyer vos vœux, elle doit être en adéquation avec votre façon d’être. Il faut cependant noter que la carte de vœux papier, notamment lorsqu’elle est personnalisée avec une photo, est une attention particulière qui dure et que votre proche recevra comme un véritable cadeau venant du cœur.<\/p><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/choisir-carte-de-voeux\">Les critères à prendre en compte pour choisir sa carte de voeux<\/a><\/p><h2>Comment réussir la personnalisation de sa carte de vœux ?<\/h2><p>Personnaliser une carte de vœux se fait très facilement grâce à un logiciel en ligne gratuit et intuitif. Mais pour cela, il est nécessaire de choisir un <strong>spécialiste de l’impression personnalisée<\/strong>. Ensuite, vous pourrez suivre les différentes étapes :<\/p><ul><li>choisir le format et le design de la carte ;<\/li><li>ajouter des photos et, éventuellement, les modifier à l’aide de filtres ;<\/li><li>écrire un texte personnalisé avec la couleur et la police de votre choix ;<\/li><li>sélectionner le papier et les finitions de la carte ;<\/li><li>choisir la couleur des enveloppes ;<\/li><li>déterminer la quantité de cartes de vœux que vous souhaitez recevoir ;<\/li><li>choisir le mode de livraison et renseigner l’adresse ;<\/li><li>effectuer le paiement sécurisé en ligne.<\/li><\/ul><p>Pour réussir la personnalisation de sa carte de vœux, il est important de se souvenir de l’essentiel : le choix du site internet. S’il s’agit du site d’un professionnel, vous aurez toutes les cartes en main pour réussir votre personnalisation. Les étapes de personnalisation seront fluides et vous ne prendrez aucun risque.<\/p><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/personnaliser-carte-de-voeux-en-ligne\">Personnalisation de sa carte de voeux en ligne, étape par étape<\/a><\/p><h2>Qu’est-ce qu’une carte de vœux originale ?<\/h2><p>Une carte de vœux originale est une carte de vœux qui se différencie des autres. Elle traduit votre souhait de surprendre vos proches et de vous démarquer des traditionnelles cartes de vœux. Plus concrètement, il existe différentes astuces pour faire une carte de vœux originale :<\/p><ul><li>opter pour une finition originale, comme les paillettes ou le vernis sélectif et son impression de relief ;<\/li><li>choisir une carte de vœux qui peut remplir une autre fonction, comme la carte de vœux marque page ou la carte de vœux coloriage ;<\/li><li>traduire ses émotions et ses valeurs dans sa carte, avec la carte éco-responsable imprimée sur papier recyclé ;<\/li><li>etc.<\/li><\/ul><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/faire-carte-de-voeux-originale\">Nos idées pour concevoir une carte de voeux originale<\/a><\/p><h2>Le rôle du papier et de la finition d’impression d’une carte de vœux<\/h2><p>Le papier est le support sur lequel seront imprimés vos textes et vos photos. De son côté, la finition est l’ultime étape de fabrication qui permet de différencier une carte de vœux. Le rôle du papier et de la finition d’impression est donc de <strong>donner du caractère à une carte de vœux<\/strong>. Ensemble, ils vont déterminer la façon dont votre proche va appréhender votre carte grâce à la vue et au toucher.<\/p><h3>La carte de vœux et le toucher<\/h3><p>En effet, le toucher est un aspect essentiel dans la création d’une carte de vœux. Une fois que la carte est sortie de l’enveloppe, il est le premier contact avec vos souhaits de bonne année ou de joyeux Noël. Grâce aux papiers et aux finitions, vous aurez le choix entre différents types de touchers :<\/p><ul><li>un toucher doux et lisse ;<\/li><li>un toucher texturé ;<\/li><li>un toucher en relief ;<\/li><li>un toucher cartonné ;<\/li><li>etc.<\/li><\/ul><h3>La carte de vœux et la vue<\/h3><p>Concernant la vue, elle est également sollicitée lors de la découverte de votre carte de vœux. Plusieurs éléments entrent en jeu pour la vue : le choix du design, les couleurs de fond, la mise en page du texte, etc. Mais le choix du papier et de la finition d’impression joue également un rôle important grâce notamment :<\/p><ul><li>aux reflets irisés du papier nacré ;<\/li><li>aux paillettes ajoutées lors de la fabrication;<\/li><li>à la finition brillante qui magnifie l’aspect des photos ;<\/li><li>etc.<\/li><\/ul><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/finitions-impression-papier-carte-de-voeux\">Les différents papiers et finitions pour une carte de voeux<\/a><\/p><h2>Tout savoir sur la photo d’une carte de vœux<\/h2><p>La photo d’une carte de vœux doit être sélectionnée en fonction de plusieurs critères.<\/p><ul><li>Premièrement, ce doit être une photo de très bonne <strong>qualité<\/strong>. Résolution, luminosité et arrière-plan font partie des éléments qui vous feront sélectionner la photo idéale pour personnaliser votre carte de vœux.<\/li><li>Deuxièmement, la photo doit être en rapport avec le modèle de carte de vœux choisi. Par exemple, si vous optez pour un design de Noël avec des sapins, des chalets enneigés et des flocons de neige, il sera peut-être préférable d’éviter de mettre une photo de vos dernières vacances à la mer.<\/li><li>Troisièmement, cette photo est un cadeau adressé à vos proches, elle doit donc être <strong>personnelle et sincère<\/strong>. Pour cela, choisissez une photo qui transmet une émotion, qui est mignonne, qui vous fait sourire.<\/li><\/ul><p>Lors de la personnalisation de votre carte de vœux, vous trouverez différents types d’outils pour modifier l’aspect de votre photo ou pour améliorer sa qualité. Contraste, luminosité, filtre noir et blanc ou filtre sépia sont autant de possibilités qui vous sont offertes dans l’outil de personnalisation. Grâce à tout cela, vous êtes certain de faire le bon choix pour votre photo et d’amplifier son rendu.<br\/>En résumé, créer une carte de vœux revient à assembler différents éléments. Du choix du style à la sélection de la meilleure photo, sans oublier les papiers ou les finitions, votre carte de vœux sera le reflet de vos envies et de vos sentiments.<\/p><p>Plus en détail : <a href=\"https:\/\/www.planet-cards.com\/quelle-photo-choisir-carte-de-voeux\">Comment choisir une photo pour sa carte de voeux ?<\/a><\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_jkLjPe":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<ul><li><a href=\"\/pages\/choisir-carte-de-voeux\" target=\"_blank\" title=\"Choisir carte de voeux\">Comment choisir sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/personnaliser-carte-de-voeux-en-ligne\" target=\"_blank\" title=\"Personnaliser carte de voeux en ligne\">Comment personnaliser sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/faire-carte-de-voeux-originale\" target=\"_blank\" title=\"Faire carte de voeux originale\">Comment faire une carte de vœux originale ?<\/a><\/li><li><a href=\"\/pages\/finitions-impession-papier-carte-de-voeux\" target=\"_blank\" title=\"Finitions impession papier carte de voeux\">Quels papiers et quelles finitions sont disponibles pour sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/choisir-une-photo-pour-sa-carte-de-voeux\" target=\"_blank\" title=\"Choisir une photo pour sa carte de voeux\">Quelle photo choisir pour une carte de vœux ?<\/a><\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee","33d07f28-e223-4b81-b86f-12aab4a50bce","dynamic_rich_text_jkLjPe"]}