{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h1>Quand envoyer une carte de vœux ?<\/h1><p>Pour optimiser l’organisation des fêtes de fin d’année, il est légitime de se demander quand envoyer une carte de vœux. Faut-il envoyer une carte de vœux début décembre ou entre Noël et le Nouvel An ? Quels sont les avantages d’envoyer une carte de bonne année en janvier ?<br\/>Que ce soit pour écrire à des proches ou à des clients, il n’est pas facile de trouver le bon timing. Alors, pour déterminer le meilleur moment pour adresser une carte de vœux, nous vous proposons de découvrir ce qu’il est possible de faire, ou pas, en décembre et en janvier.<\/p><h2>Envoyer ses vœux pendant le mois de décembre, avant Noël<\/h2><p>Si vous faites partie du premier groupe, c’est que vous envoyez vos cartes de vœux en décembre, avant Noël pour être plus précis. L’avantage d’envoyer une carte de vœux en décembre est de pouvoir <strong>souhaiter de joyeuses fêtes de fin d’année<\/strong>, de bonnes vacances, etc.<br\/>De plus, selon le support et le design que vous choisissez pour votre carte, votre proche pourra l’ajouter dans sa <strong>décoration de Noël<\/strong>. Il en profitera ainsi davantage. Par exemple, il existe des cartes de vœux très originales en forme de rond ou de cœur. Vous trouverez aussi des cartes avec des paillettes festives ou du vernis qui donne un véritable relief à certains endroits de la carte.<br\/>Pour envoyer une carte de vœux en décembre et souhaiter de joyeuses fêtes, il est indispensable de faire des calculs. En effet, la carte doit arriver chez votre destinataire avant le 25 décembre. Vous devez donc additionner le temps nécessaire à :<\/p><ul><li>l’achat de la carte ;<\/li><li>sa personnalisation ;<\/li><li>sa mise sous pli ;<\/li><li>son acheminement.<\/li><\/ul><p>Le début du mois de décembre apparaît comme le moment idéal pour préparer l’envoi de cartes de joyeuses fêtes de fin d’année.<\/p><h2>Envoyer une carte de vœux tout au long du mois de janvier<\/h2><p>Contrairement aux partisans du premier groupe, ceux du second groupe envoient leurs cartes de vœux en janvier. Logiquement, cette carte ne doit donc contenir que des vœux de bonne année, puisque les deux réveillons sont déjà passés.<br\/>L’avantage d’envoyer ses vœux en janvier est de décharger le planning du mois de décembre, souvent bien encombré par les préparatifs des fêtes. Après éventuellement quelques jours de congés, le début du mois de janvier permet de préparer ses cartes en toute sérénité. Après les nombreuses livraisons du père Noël, les cartes de vœux sont souvent livrées plus rapidement en janvier qu’en décembre.<br\/>De plus, envoyer ses vœux avec un “faux retard” donne la possibilité de faire de l’humour. Ces retardataires peuvent ainsi <strong>communiquer<\/strong> de façon plus originale et marquer les esprits de leurs proches ou de leurs relations professionnelles.<br\/>Pour résumer, en décembre ou en janvier, il n’y a pas un jour idéal pour envoyer vos cartes de vœux. Il n’y en a pas un, car il y en a en réalité 62. En effet, la carte de vœux est un tel support de communication et d’émotion que du 1er décembre ou 31 janvier, il est toujours temps de l’envoyer.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_9Pratj":{"type":"dynamic-rich-text","settings":{"width":"regular","title":"","richtitle":"","text":"<ul><li><a href=\"\/pages\/histoire-et-tradition-carte-de-voeux\" target=\"_blank\" title=\"Histoire et tradition carte de voeux\">Pourquoi envoyer une carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/envoyer-carte-de-voeux\" target=\"_blank\" title=\"Envoyer carte de voeux\">Comment envoyer une carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/avantages-carte-de-voeux\" target=\"_blank\" title=\"Avantages carte de voeux\">Quels sont les avantages de la carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/pour-qui-cartes-de-voeux\" target=\"_blank\" title=\"Pour qui cartes de voeux\">A qui envoyer une carte de vœux ?<\/a><\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","a548c8b9-73d1-48f3-a228-d9a0f0b6e7ee","dynamic_rich_text_9Pratj"]}