{"sections":{"main":{"type":"page","disabled":true,"custom_css":[],"settings":{}},"dynamic_rich_text_tp6cQb":{"type":"dynamic-rich-text","settings":{"width":"full-width","title":"","richtitle":"","text":"<h1>Quelle photo choisir pour une carte de vœux ?<\/h1><p>Une carte de vœux s’envoie une fois par an. Chaque année, nous prenons des centaines voire des milliers de photos. Alors, comment <strong>choisir une photo pour sa carte de vœux<\/strong> ? Quelles sont les caractéristiques de la photo idéale pour une carte de vœux ? Nous vous proposons de découvrir les deux critères principaux pour bien choisir la photo qui viendra parfaire votre carte de vœux.<\/p>","heading_size":"medium","text_alignment":"center","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_m6kkTf":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<h2>Personnaliser sa carte de vœux avec une photo qui a du sens<\/h2><p>Lorsque vous choisissez une photo à ajouter sur votre carte de vœux, vous pouvez faire le choix d’une photo qui compte pour vous. Cette photo doit vous ressembler dans la façon dont elle a été prise et dans ce qu’elle dégage.<br\/>En effet, elle est un <strong>cadeau<\/strong> que vous adressez à votre proche. Il pourra la garder sur son bureau ou sur sa cheminée pendant toute la période des fêtes ou tout le long du mois de janvier. Il est même possible que votre proche l’expose plusieurs mois dans un joli cadre.<br\/>Dans l’outil de personnalisation en ligne, différents filtres vous donneront la possibilité de donner un autre aspect à votre photo :<\/p><ul><li>le filtre noir et blanc ;<\/li><li>le filtre sépia ;<\/li><li>le filtre polaroid ;<\/li><li>etc.<\/li><\/ul><p>Une photo qui a du sens est donc une photo qui <strong>transmet une émotion<\/strong>. En la regardant, un petit sourire peut se dessiner sur votre visage. Si tel est le cas, il en sera de même pour votre proche.<\/p><h3>Sélectionner une image parmi les photos de son smartphone<\/h3><p>Au moment de sélectionner la <strong>meilleure photo pour votre carte de vœux<\/strong>, demandez-vous laquelle vous fait sourire dans la mémoire de votre smartphone, laquelle évoque des souvenirs importants, laquelle vous fait ressentir de la joie et de la sérénité.<\/p><h3>Prendre une photo spécial Noël et Nouvel An<\/h3><p>Si vous n’avez pas de telle photo en stock, vous aurez la possibilité d’en faire une spécialement pour l’occasion. Dans ce cas, choisissez des habits de saison, comme le pull de Noël pour les fêtes de fin d’année et prenez-vous en photo devant votre sapin de Noël par exemple.<\/p><h3>Faire appel à un photographe pour une séance photo de Noël<\/h3><p>Une autre possibilité consiste à faire appel à un photographe professionnel pour une séance de photo de Noël et Nouvel An en studio. Vous obtiendrez ainsi des beaux clichés de famille, de l’équipe de travail, de couple, du premier Noël de bébé, etc, personnalisés pour l’occasion. En général, le photographe prépare un décor de Noël pour accueillir les personnes à photographier. Ce type de prestation est certes plus onéreuse que la prise de photos avec un simple smartphone mais les images auront une qualité exceptionnelle. Les photos seront prêtes à être imprimées sur vos cartes de voeux.<\/p><h2>Ajouter une photo de qualité dans sa carte de vœux<\/h2><p>La photo que vous ajoutez sur votre carte de vœux doit également avoir une <strong>résolution suffisante<\/strong>. Pour cela, optez pour une photo prise avec un appareil photo ou avec un smartphone de dernière génération.<br\/>Cependant, si votre photo n’est pas de qualité idéale pour vous garantir une bonne impression, un message d’alerte vous préviendra dans l’outil de personnalisation. Vous aurez alors différents outils à votre disposition pour la retravailler, comme des outils de :<\/p><ul><li>contraste ;<\/li><li>luminosité ;<\/li><li>zoom ;<\/li><li>etc.<\/li><\/ul><p>Concernant le <strong>format de la photo<\/strong> à intégrer dans votre carte de vœux, il n’est pas imposé. En effet, dans l’outil de personnalisation, vous pourrez déplacer votre photo, la zoomer ou encore la faire pivoter afin de la cadrer parfaitement. Si votre photo est en format paysage et que le cadre photo est rond, il vous suffira de choisir une photo où les personnes sont proches afin qu’elles rentrent toutes dans le cadre.<br\/>Votre choix n’est ni définitif ni unique puisque vous pourrez procéder à plusieurs essais en ligne et choisir votre mise en page préférée avant de lancer la fabrication de vos cartes de vœux avec photo.<\/p><p>En résumé, choisir une photo pour personnaliser sa carte de vœux est une étape importante dans la préparation de ses vœux, car cette photo supprime la distance entre vous et votre proche. Elle est également un joli cadeau que vous lui faites parvenir au moment de lui souhaiter un joyeux Noël ou une bonne et heureuse nouvelle année.<\/p>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}},"dynamic_rich_text_683PVj":{"type":"dynamic-rich-text","settings":{"width":"wide","title":"","richtitle":"","text":"<ul><li><a href=\"\/pages\/choisir-carte-de-voeux\" target=\"_blank\" title=\"Choisir carte de voeux\">Comment choisir sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/personnaliser-carte-de-voeux-en-ligne\" target=\"_blank\" title=\"Personnaliser carte de voeux en ligne\">Comment personnaliser sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/faire-carte-de-voeux-originale\" target=\"_blank\" title=\"Faire carte de voeux originale\">Comment faire une carte de vœux originale ?<\/a><\/li><li><a href=\"\/pages\/finitions-impession-papier-carte-de-voeux\" target=\"_blank\" title=\"Finitions impession papier carte de voeux\">Quels papiers et quelles finitions sont disponibles pour sa carte de vœux ?<\/a><\/li><li><a href=\"\/pages\/choisir-une-photo-pour-sa-carte-de-voeux\" target=\"_blank\" title=\"Choisir une photo pour sa carte de voeux\">Quelle photo choisir pour une carte de vœux ?<\/a><\/li><\/ul>","heading_size":"medium","text_alignment":"left","is_title":false,"languages_to_exclude":""}}},"order":["main","dynamic_rich_text_tp6cQb","dynamic_rich_text_m6kkTf","dynamic_rich_text_683PVj"]}